const dict = {
  "mostVotesPartyString": {
    he: "המפלגה שקיבלה את מרבית הקולות",
    en: "The party that got the most votes",
    ru: "Партия, набравшая наибольшее количество голосов",
    ar: "الحزب الذي حصل على أكبر عدد من الأصوات",
  },
  "votingPercentage":{
    he:"אחוז ההצבעה",
    en:"Voting precentage",
    ru:"Процент голосов",
    ar:"سبة التصويت"
  },
  "nationalResults":{
    he:"תוצאות ארציות",
    en:"National Results",
    ru:"Результаты",
    ar:"النتائج الوطنية"
  },
  "partial_results":{
    he:"תוצאות חלקיות",
    en:"Partial Results",
    ru:"Частичные результаты",
    ar:"النتائج الجزئية"
  },
  "last_update":{
    he:"עדכון אחרון",
    en:"Last update",
    ru:"Последнее обновление",
    ar:"اخر تحديث"
  },
  "no_results_yet":{
    he:"אין תוצאות עדיין",
    en:"No results yet",
    ru:"Пока нет результатов",
    ar:"لا توجد نتائج بعد"
  },
  "אמת": {
    he: "מפלגת העבודה",
    en: "The Israeli Labor Party",
    ru: "Партия Авода",
    ar: "حزب العمل",
  },
  "אצ": {
    he: "חופש כלכלי",
    en: "Hofesh Calcali",
    ru: "Экономическая Свобода",
    ar: "حرية اقتصادية",
  },
  "ב": {
    he: "הבית היהודי",
    en: "HaBayit haYehudi",
    ru: "Еврейский дом",
    ar: "حزب البيت اليهودي",
  },
  "ג": {
    he: "יהדות התורה",
    en: "Degel haTorah",
    ru: "Еврейство Торы",
    ar: "يهودية التوراة المتحدة",
  },
  "ד": {
    he: "בל''ד",
    en: "Balad",
    ru: "Баляд",
    ar: "إسرائيل",
  },
  "ום": {
    he: "חד''ש תע''ל",
    en: "Hadash Ta’al",
    ru: "Хадаш Тааль",
    ar: "الجبهة الديمقراطية للسلام والمساواة",
  },
  "ז": {
    he: "שחר כוח חברתי",
    en: "Shahar Koah Hevrati",
    ru: "Шахар Коах Хеврати",
    ar: "شاحر قوة اجتماعية",
  },
  "זנ": {
    he: "כח להשפיע",
    en: "Koah L’hashpi’a",
    ru: "Коах Леашпиа",
    ar: "قوة للتأثير",
  },
  "זך": {
    he: "קמ''ה",
    en: "Kamah",
    ru: "Кам'а",
    ar: "كيدوم معماد هبراط",
  },
  "זץ": {
    he: "צומת",
    en: "Tsomet",
    ru: "Цомет",
    ar: "تسومت",
  },
  "ט": {
    he: "הציונות הדתית",
    en: "HaZionut haDatit",
    ru: "Религиозный Сионизм",
    ar: "هتسيونوت هدتيت",
  },
  "י": {
    he: "ישראל חופשית",
    en: "Israel Hofsheet",
    ru: "Свободный Израиль",
    ar: "يسرائيل حوفشيت",
  },
  "יז": {
    he: "הכלכלית החדשה",
    en: "HaKalkalit haHadasha",
    ru: "хаКалкалит хаХадаша",
    ar: "هكلكليت هحدشاه",
  },
  "ינ": {
    he: "איחוד בני הברית",
    en: "United Sons of Covenant",
    ru: "Объединенные Дети Завета",
    ar: "إيحود بني هبريت",
  },
  "יץ": {
    he: "צו השעה",
    en: "Tzav haSha’a",
    ru: "Цав хаШаа",
    ar: "تساف هشعاة",
  },
  "יק": {
    he: "הגוש התנכ''י",
    en: "HaGush HaTanachi",
    ru: "Гуш Танахи",
    ar: "حزب الكتلة التوراتي",
  },

  "כן": {
    he: "המחנה הממלכתי",
    en: "HaMahaneh ha’Mamlachti",
    ru: "Махане Мамлахти",
    ar: "هاماحانيه هاماملاختي",
  },
  "ך": {
    he: "אני ואתה",
    en: "Ani v’Ata",
    ru: "Ани ве-Ата",
    ar: "أنا وأنت",
  },
  "ל": {
    he: "ישראל ביתנו",
    en: "Yisrael Beytenu",
    ru: "Наш Дом Израиль",
    ar: "إسرائيل بيتنا",
  },
  "מחל": {
    he: "הליכוד",
    en: "The Likud",
    ru: "Ликуд",
    ar: "الليكود",
  },
  "מרצ": {
    he: "מרצ",
    en: "Meretz",
    ru: "Мерец",
    ar: "ميرتس",
  },
  "נז": {
    he: "כבוד האדם",
    en: "K'vod haAdam",
    ru: "Квод хаАдам",
    ar: "كفود هأدام",
  },
  "ני": {
    he: "נתיב",
    en: "Nativ",
    ru: "Натив",
    ar: "نتيف",
  },
  "נף": {
    he: "מפלגת שמע",
    en: "The Shema Party",
    ru: "Партия Шема",
    ar: "شمع",
  },
  "נץ": {
    he: "העצמאים החדשים",
    en: "HaAzmaim haHadashim",
    ru: "хаАцмаим хаХадашим",
    ar: "هاعاتسمائيت هاحاداشيم",
  },
  "נק": {
    he: "יש כיוון",
    en: "Yesh Kivun",
    ru: "Еш Кивун",
    ar: "يوجد اتجاه",
  },
  "נר": {
    he: "אנחנו",
    en: "Anachnu",
    ru: "Анахну",
    ar: "نحن",
  },
  "עם": {
    he: "רע''מ",
    en: "Ra’am",
    ru: "РААМ",
    ar: "القائمة العربية الموحدة",
  },
  "פה": {
    he: "יש עתיד",
    en: "Yesh Atid",
    ru: "Еш Атид",
    ar: "يش عتيد",
  },
  "ף": {
    he: "הפיראטים",
    en: "The Pirate Party",
    ru: "Партия Пиратов",
    ar: "القراصنة",
  },
  "צ": {
    he: "צעירים בוערים",
    en: "Tzeirim Bo’arim",
    ru: "Цеирим Боарим",
    ar: "تسعيريم بوعريم",
  },
  "ץ": {
    he: "מנהיגות חברתית",
    en: "Manhigut Hevratit",
    ru: "Манхигут Хевратит",
    ar: "منهيجوت حفراتيت",
  },
  "ק": {
    he: "קול הסביבה והחי",
    en: "Kol haSviva v’haHai",
    ru: "Коль Свива веХай",
    ar: "كول هاسفيفاه و هاحاي",
  },
  "קי": {
    he: "הלב היהודי",
    en: "HaLev haYehudi",
    ru: "хаЛев хаЕуди",
    ar: "القلب اليهودي",
  },
  "קנ": {
    he: "כל קול קובע",
    en: "Kol Kol Koveia",
    ru: "Коль Коль Ковэа",
    ar: "كل صوت يؤثر ",
  },
  "קך": {
    he: "סדר חדש",
    en: "Seder Hadash",
    ru: "Новый Порядок",
    ar: "سيدر حداش",
  },
  "קץ": {
    he: "באומץ בשבילך",
    en: "B‘Ometz Bishvilcha",
    ru: "бэОмэц Бишвильха",
    ar: "بئومتس بشفيلخا",
  },
  "רז": {
    he: "רשימת שלושים ארבעים",
    en: "Reshimat Shloshim Arba’im",
    ru: "Список Шлошим Арбаим",
    ar: "قائمة ثلاثين أربعين ",
  },
  "שס": {
    he: "שס",
    en: "Shas",
    ru: "ШАС",
    ar: "حراس التوراة",
  },
  "ת": {
    he: "דעת טוב ורע",
    en: "Da’at Tov va’Ra",
    ru: "Даат Тов ве-Ра",
    ar: "داعت طوف و راع و بريت شاباط أبراهام",
  },
  "1220": { "he": "אבירים", "ru": "אבירים", "ar": "אבירים", "en": "Abirim" },
  "113": { "he": "אדירים", "ru": "אדירים", "ar": "أديريم", "en": "Addirim" },
  "278": { "he": "אושה", "ru": "אושה", "ar": "אושה", "en": "Usha" },
  "1157": { "he": "אחווה", "ru": "אחווה", "ar": "אחווה", "en": "אחווה" },
  "338": { "he": "איבים", "ru": "איבים", "ar": "איבים", "en": "Ibbim" },
  "1316": {
    "he": "אלעריאן",
    "ru": "אלעריאן",
    "ar": "אלעריאן",
    "en": "אלעריאן"
  },
  "330": { "he": "אלומות", "ru": "אלומות", "ar": "אלומות", "en": "Alumot" },
  "868": {
    "he": "אלוני יצחק",
    "ru": "אלוני יצחק",
    "ar": "אלוני יצחק",
    "en": "Allone Yizhaq"
  },
  "4002": { "he": "אליעד", "ru": "אליעד", "ar": "אליעד", "en": "אליעד" },
  "1125": { "he": "אלמגור", "ru": "אלמגור", "ar": "אלמגור", "en": "Almagor" },
  "1253": { "he": "אמנון", "ru": "Амнун", "ar": "אמנון", "en": "Amnun" },
  "23": { "he": "אמציה", "ru": "אמציה", "ar": "אמציה", "en": "Amazya" },
  "4301": { "he": "אפיק", "ru": "אפיק", "ar": "فق", "en": "Afik" },
  "70": { "he": "אשדוד", "ru": "Ашдод", "ar": "أشدود", "en": "Ashdod" },
  "2021": {
    "he": "אשל הנשיא",
    "ru": "אשל הנשיא",
    "ar": "אשל הנשיא",
    "en": "Eshel HaNasi"
  },
  "7100": { "he": "אשקלון", "ru": "Ашкелон", "ar": "أشكلون", "en": "Ashkelon" },
  "317": {
    "he": "בית אורן",
    "ru": "בית אורן",
    "ar": "בית אורן",
    "en": "Beit Oren"
  },
  "619": {
    "he": "בית גוברין",
    "ru": "בית גוברין",
    "ar": "בית גוברין",
    "en": "Beit Guvrin"
  },
  "353": { "he": "בית זיד", "ru": "בית זיד", "ar": "בית זיד", "en": "בית זיד" },
  "202": {
    "he": "בית עובד",
    "ru": "בית עובד",
    "ar": "بيت عوبد",
    "en": "Bet Oved"
  },
  "212": { "he": "בית צבי", "ru": "בית צבי", "ar": "בית צבי", "en": "בית צבי" },
  "848": {
    "he": "בית רבן",
    "ru": "בית רבן",
    "ar": "בית רבן",
    "en": "Beit Rabban"
  },
  "141": { "he": "ברק", "ru": "ברק", "ar": "براك", "en": "Barak" },
  "2014": {
    "he": "גבעולים",
    "ru": "גבעולים",
    "ar": "גבעולים",
    "en": "Givolim"
  },
  "207": { "he": "גבעת חן", "ru": "גבעת חן", "ar": "גבעת חן", "en": "גבעת חן" },
  "442": { "he": "גדעונה", "ru": "גדעונה", "ar": "גדעונה", "en": "Gidona" },
  "196": { "he": "גיבתון", "ru": "גיבתון", "ar": "גיבתון", "en": "Gibton" },
  "1043": { "he": "גיזו", "ru": "גיזו", "ar": "جيزو", "en": "Gizo" },
  "218": { "he": "גני עם", "ru": "גני עם", "ar": "جاني عم", "en": "Ganei Am" },
  "4022": { "he": "גשור", "ru": "גשור", "ar": "גשור", "en": "Geshur" },
  "146": { "he": "דבורה", "ru": "דבורה", "ar": "دفورا", "en": "Dvora" },
  "1261": {
    "he": "הר עמשא",
    "ru": "הר עמשא",
    "ar": "הר עמשא",
    "en": "Har Amasa"
  },
  "464": { "he": "הראל", "ru": "הראל", "ar": "هارئيل", "en": "Harel" },
  "1133": { "he": "ורדון", "ru": "ורדון", "ar": "ורדון", "en": "Vardon" },
  "2064": { "he": "זרועה", "ru": "זרועה", "ar": "זרועה", "en": "Zrua" },
  "3717": { "he": "חרמש", "ru": "חרמש", "ar": "حرميش", "en": "Hermesh" },
  "6700": { "he": "טבריה", "ru": "Тверия", "ar": "طبرية", "en": "Tiberias" },
  "1214": { "he": "טפחות", "ru": "טפחות", "ar": "טפחות", "en": "Tefahot" },
  "1134": {
    "he": "יד השמונה",
    "ru": "יד השמונה",
    "ar": "ياد هاشمونا",
    "en": "Yad HaShmona"
  },
  "183": { "he": "ירקונה", "ru": "ירקונה", "ar": "يركونا", "en": "Yarkona" },
  "1229": { "he": "כלנית", "ru": "כלנית", "ar": "כלנית", "en": "Kallanit" },
  "4028": { "he": "כנף", "ru": "כנף", "ar": "כנף", "en": "Kanaf" },
  "859": { "he": "כסלון", "ru": "כסלון", "ar": "کسالون", "en": "Kesalon" },
  "106": {
    "he": "כפר גדעון",
    "ru": "כפר גדעון",
    "ar": "كفر جدعون",
    "en": "Kfar Gideon"
  },
  "310": {
    "he": "כפר גליקסון",
    "ru": "Кфар Гликсон",
    "ar": "כפר גליקסון",
    "en": "Kefar Glickson"
  },
  "254": {
    "he": "כפר המכבי",
    "ru": "כפר המכבי",
    "ar": "כפר המכבי",
    "en": "Kfar HaMaccabi"
  },
  "107": {
    "he": "כפר סילבר",
    "ru": "כפר סילבר",
    "ar": "כפר סילבר",
    "en": "כפר סילבר"
  },
  "1166": {
    "he": "כפר רות",
    "ru": "כפר רות",
    "ar": "כפר רות",
    "en": "Kfar Ruth"
  },
  "1094": {
    "he": "כרם יבנה ישיבה",
    "ru": "כרם יבנה ישיבה",
    "ar": "כרם יבנה ישיבה",
    "en": "כרם יבנה ישיבה"
  },
  "1374": {
    "he": "כרמי קטיף",
    "ru": "כרמי קטיף",
    "ar": "כרמי קטיף",
    "en": "Karmay Katif"
  },
  "3656": { "he": "כרמל", "ru": "כרמל", "ar": "الكرمل", "en": "Carmel" },
  "1230": { "he": "לבנים", "ru": "לבנים", "ar": "לבנים", "en": "לבנים" },
  "1173": { "he": "לפידות", "ru": "לפידות", "ar": "לפידות", "en": "Lappidot" },
  "102": {
    "he": "מאיר שפיה",
    "ru": "מאיר שפיה",
    "ar": "מאיר שפיה",
    "en": "מאיר שפיה"
  },
  "1141": {
    "he": "מבוא מודיעים",
    "ru": "מבוא מודיעים",
    "ar": "ميفو موديعين",
    "en": "Mevo Modiim"
  },
  "3561": {
    "he": "מגדל עוז",
    "ru": "מגדל עוז",
    "ar": "مجدال عوز",
    "en": "Migdal Oz"
  },
  "1411": {
    "he": "מחנה הילה",
    "ru": "מחנה הילה",
    "ar": "מחנה הילה",
    "en": "מחנה הילה"
  },
  "1413": {
    "he": "מחנה יהודית",
    "ru": "מחנה יהודית",
    "ar": "מחנה יהודית",
    "en": "מחנה יהודית"
  },
  "1415": {
    "he": "מחנה יפה",
    "ru": "מחנה יפה",
    "ar": "מחנה יפה",
    "en": "מחנה יפה"
  },
  "1414": {
    "he": "מחנה מרים",
    "ru": "מחנה מרים",
    "ar": "מחנה מרים",
    "en": "מחנה מרים"
  },
  "776": { "he": "מחסיה", "ru": "מחסיה", "ar": "מחסיה", "en": "Mahseya" },
  "1128": { "he": "מי עמי", "ru": "מי עמי", "ar": "مي عامي", "en": "Mei Ami" },
  "4019": { "he": "מיצר", "ru": "מיצר", "ar": "ميسر", "en": "Metzar" },
  "2044": { "he": "מלילות", "ru": "מלילות", "ar": "מלילות", "en": "Melilot" },
  "678": { "he": "מעגן", "ru": "מעגן", "ar": "מעגן", "en": "Maagan" },
  "3657": { "he": "מעון", "ru": "מעון", "ar": "מעון", "en": "Ma'on" },
  "58": { "he": "מצפה", "ru": "מצפה", "ar": "מצפה", "en": "Mizpa" },
  "22": {
    "he": "מקווה ישראל",
    "ru": "מקווה ישראל",
    "ar": "מקווה ישראל",
    "en": "מקווה ישראל"
  },
  "3724": { "he": "נגוהות", "ru": "נגוהות", "ar": "נגוהות", "en": "Negohot" },
  "1259": {
    "he": "נווה שלום",
    "ru": "נווה שלום",
    "ar": "נווה שלום",
    "en": "נווה שלום"
  },
  "15": { "he": "נועם", "ru": "נועם", "ar": "נועם", "en": "Noam" },
  "833": { "he": "נורית", "ru": "נורית", "ar": "נורית", "en": "נורית" },
  "1369": { "he": "נטע", "ru": "נטע", "ar": "נטע", "en": "Neta" },
  "1372": {
    "he": "נצר חזני",
    "ru": "נצר חזני",
    "ar": "نصر حزني",
    "en": "Netzer Hazzani"
  },
  "942": {
    "he": "סואעד חמרייה",
    "ru": "סואעד חמרייה",
    "ar": "סואעד חמרייה",
    "en": "סואעד חמרייה"
  },
  "794": { "he": "עגור", "ru": "עגור", "ar": "עגור", "en": "Agur" },
  "3658": { "he": "עטרת", "ru": "Атерет", "ar": "עטרת", "en": "Ateret" },
  "156": { "he": "עיינות", "ru": "עיינות", "ar": "عيانوت", "en": "Ayanot" },
  "1320": {
    "he": "עין חוד",
    "ru": "עין חוד",
    "ar": "عين حوض",
    "en": "Ein Hawd"
  },
  "750": { "he": "פדויים", "ru": "פדויים", "ar": "פדויים", "en": "Pduyim" },
  "1104": {
    "he": "פוריה  כפר עבודה",
    "ru": "פוריה  כפר עבודה",
    "ar": "פוריה  כפר עבודה",
    "en": "פוריה  כפר עבודה"
  },
  "3723": {
    "he": "פני חבר",
    "ru": "פני חבר",
    "ar": "פני חבר",
    "en": "פני חבר"
  },
  "281": {
    "he": "פקיעין חדשה",
    "ru": "פקיעין חדשה",
    "ar": "פקיעין חדשה",
    "en": "פקיעין חדשה"
  },
  "774": { "he": "צוריאל", "ru": "צוריאל", "ar": "تسوريئيل", "en": "Tzuriel" },
  "766": {
    "he": "קוממיות",
    "ru": "קוממיות",
    "ar": "קוממיות",
    "en": "Komemiyut"
  },
  "1260": { "he": "רתמים", "ru": "רתמים", "ar": "رتميم", "en": "Rettamim" },
  "27": {
    "he": "שדות מיכה",
    "ru": "שדות מיכה",
    "ar": "שדות מיכה",
    "en": "Sdot Micha"
  },
  "1031": { "he": "שדרות", "ru": "Сдерот", "ar": "سديروت", "en": "Sderot" },
  "415": { "he": "שוקדה", "ru": "שוקדה", "ar": "שוקדה", "en": "Shokeda" },
  "865": {
    "he": "שיבולים",
    "ru": "שיבולים",
    "ar": "שיבולים",
    "en": "Shibbolim"
  },
  "1233": { "he": "שקף", "ru": "שקף", "ar": "שקף", "en": "Shekef" },
  "398": { "he": "שרשרת", "ru": "שרשרת", "ar": "שרשרת", "en": "Sharsheret" },
  "2062": { "he": "תאשור", "ru": "תאשור", "ar": "תאשור", "en": "Teashur" },
  "1083": { "he": "תושיה", "ru": "תושיה", "ar": "תושיה", "en": "תושיה" },
  "10": { "he": "תירוש", "ru": "תירוש", "ar": "תירוש", "en": "Tirosh" },
  "719": {
    "he": "תל קציר",
    "ru": "תל קציר",
    "ar": "תל קציר",
    "en": "Tel Katsir"
  },
  "2003": {
    "he": "תלמי אלעזר",
    "ru": "תלמי אלעזר",
    "ar": "תלמי אלעזר",
    "en": "Talmay Elazar"
  },
  "3759": { "he": "אדורה", "ru": "אדורה", "ar": "أدورة", "en": "Adora" },
  "31": { "he": "אופקים", "ru": "Офаким", "ar": "أوفاكيم", "en": "Ofakim" },
  "1294": {
    "he": "אור הגנוז",
    "ru": "אור הגנוז",
    "ar": "אור הגנוז",
    "en": "Or Haganuz"
  },
  "1330": {
    "he": "אחוזת ברק",
    "ru": "אחוזת ברק",
    "ar": "أحوزات براك",
    "en": "Ahuzat Barak"
  },
  "2600": { "he": "אילת", "ru": "Эйлат", "ar": "إيلات", "en": "Eilat" },
  "37": { "he": "איתן", "ru": "איתן", "ar": "איתן", "en": "Eitan" },
  "478": { "he": "אכסאל", "ru": "אכסאל", "ar": "אכסאל", "en": "אכסאל" },
  "1248": { "he": "אליפז", "ru": "אליפז", "ar": "אליפז", "en": "Elifaz" },
  "1278": {
    "he": "באר מילכה",
    "ru": "באר מילכה",
    "ar": "באר מילכה",
    "en": "Be'er Milka"
  },
  "9000": {
    "he": "באר שבע",
    "ru": "Беэр-Шева",
    "ar": "بئر السبع",
    "en": "Beersheba"
  },
  "482": {
    "he": "בועיינהנוגידאת",
    "ru": "בועיינהנוגידאת",
    "ar": "בועיינהנוגידאת",
    "en": "בועיינהנוגידאת"
  },
  "1050": {
    "he": "בית חשמונאי",
    "ru": "בית חשמונאי",
    "ar": "بيت حشمونائي",
    "en": "Beit Hashmonai"
  },
  "1326": { "he": "בסמה", "ru": "בסמה", "ar": "בסמה", "en": "בסמה" },
  "541": {
    "he": "גסר אזרקא",
    "ru": "גסר אזרקא",
    "ar": "גסר אזרקא",
    "en": "גסר אזרקא"
  },
  "793": { "he": "גבעתי", "ru": "גבעתי", "ar": "גבעתי", "en": "Givati" },
  "145": { "he": "גדיש", "ru": "גדיש", "ar": "غديش", "en": "Gadish" },
  "370": { "he": "גזר", "ru": "גזר", "ar": "جزر", "en": "Gezer" },
  "229": {
    "he": "גני תקווה",
    "ru": "גני תקווה",
    "ar": "غني تيكفا",
    "en": "Ganei Tikva"
  },
  "128": {
    "he": "גת רימון",
    "ru": "גת רימון",
    "ar": "גת רימון",
    "en": "Gat Rimmon"
  },
  "489": { "he": "דבוריה", "ru": "דבוריה", "ar": "دبورية", "en": "Daburia" },
  "407": { "he": "דברת", "ru": "דברת", "ar": "دوفرات", "en": "Dovrat" },
  "475": { "he": "דחי", "ru": "דחי", "ar": "الدحي", "en": "Dahi" },
  "2200": { "he": "דימונה", "ru": "Димона", "ar": "ديمونة", "en": "Dimona" },
  "1110": { "he": "חבר", "ru": "חבר", "ar": "حفير", "en": "Hever" },
  "3400": { "he": "חברון", "ru": "Хеврон", "ar": "الخليل", "en": "Hebron" },
  "6500": { "he": "חדרה", "ru": "Хадера", "ar": "الخضيرة", "en": "Hadera" },
  "355": { "he": "חורשים", "ru": "חורשים", "ar": "حورشيم", "en": "Horeshim" },
  "4000": { "he": "חיפה", "ru": "Хайфа", "ar": "حيفا", "en": "Haifa" },
  "993": { "he": "חמאם", "ru": "חמאם", "ar": "חמאם", "en": "חמאם" },
  "498": { "he": "טורעאן", "ru": "Туран", "ar": "طرعان", "en": "Tur'an" },
  "1158": { "he": "יהל", "ru": "יהל", "ar": "יהל", "en": "Yahel" },
  "866": { "he": "יטבתה", "ru": "יטבתה", "ar": "יטבתה", "en": "Yotvata" },
  "2011": { "he": "ינון", "ru": "ינון", "ar": "ينون", "en": "Yinon" },
  "1338": { "he": "כדיתה", "ru": "כדיתה", "ar": "כדיתה", "en": "Kaddita" },
  "889": {
    "he": "כפר חסידים ב",
    "ru": "כפר חסידים ב",
    "ar": "כפר חסידים ב",
    "en": "כפר חסידים ב"
  },
  "7000": { "he": "לוד", "ru": "Лод", "ar": "اللد", "en": "Lod" },
  "3569": {
    "he": "מבוא דותן",
    "ru": "מבוא דותן",
    "ar": "ميفو دوتان",
    "en": "Mevo Dotan"
  },
  "481": { "he": "מגאר", "ru": "מגאר", "ar": "المغار", "en": "Maghar" },
  "3797": {
    "he": "מודיעין עילית",
    "ru": "Модиин-Илит",
    "ar": "موديعين عيليت",
    "en": "Modi'in Illit"
  },
  "1416": {
    "he": "מחנה יוכבד",
    "ru": "מחנה יוכבד",
    "ar": "מחנה יוכבד",
    "en": "מחנה יוכבד"
  },
  "2030": { "he": "מנוחה", "ru": "מנוחה", "ar": "מנוחה", "en": "Menuha" },
  "668": { "he": "מפלסים", "ru": "מפלסים", "ar": "מפלסים", "en": "Mefallesim" },
  "1370": {
    "he": "מצפה אילן",
    "ru": "Мицпе Илан",
    "ar": "מצפה אילן",
    "en": "Mitzpe Ilan"
  },
  "524": { "he": "נאעורה", "ru": "נאעורה", "ar": "נאעורה", "en": "נאעורה" },
  "844": {
    "he": "נחל עוז",
    "ru": "נחל עוז",
    "ar": "נחל עוז",
    "en": "Nahal Oz"
  },
  "3767": { "he": "נחליאל", "ru": "נחליאל", "ar": "نحليئيل", "en": "Nahliel" },
  "1280": {
    "he": "ניצני סיני",
    "ru": "ניצני סיני",
    "ar": "ניצני סיני",
    "en": "Nitzanei Sinai"
  },
  "246": { "he": "נתיבות", "ru": "Нетивот", "ar": "نتيفوت", "en": "Netivot" },
  "82": {
    "he": "עין חרוד מאוחד",
    "ru": "עין חרוד מאוחד",
    "ar": "עין חרוד מאוחד",
    "en": "עין חרוד מאוחד"
  },
  "4502": {
    "he": "עין קנייא",
    "ru": "Эйн-Киния",
    "ar": "عين قنية",
    "en": "Ein Qiniyye"
  },
  "1212": { "he": "עמוקה", "ru": "עמוקה", "ar": "עמוקה", "en": "Amuka" },
  "7700": { "he": "עפולה", "ru": "Афула", "ar": "العفولة", "en": "Afula" },
  "2560": { "he": "ערד", "ru": "Арад", "ar": "عراد", "en": "Arad" },
  "637": { "he": "ערערה", "ru": "Арара", "ar": "عرعرة", "en": "Ar'ara" },
  "537": {
    "he": "פוריידיס",
    "ru": "Фурейдис",
    "ar": "الفريديس",
    "en": "Fureidis"
  },
  "749": { "he": "פטיש", "ru": "פטיש", "ar": "פטיש", "en": "Patish" },
  "2053": { "he": "פרזון", "ru": "פרזון", "ar": "برزون", "en": "Prazon" },
  "7900": {
    "he": "פתח תקווה",
    "ru": "Петах-Тиква",
    "ar": "بتاح تكفا",
    "en": "Petah Tikva"
  },
  "1213": { "he": "צבעון", "ru": "צבעון", "ar": "צבעון", "en": "צבעון" },
  "1079": {
    "he": "צפרירים",
    "ru": "צפרירים",
    "ar": "צפרירים",
    "en": "Tzafririm"
  },
  "1211": { "he": "קדרים", "ru": "קדרים", "ar": "קדרים", "en": "Kadarim" },
  "6800": {
    "he": "קרית אתא",
    "ru": "Кирьят-Ата",
    "ar": "قرية آتا",
    "en": "Qiryat Ata"
  },
  "9500": {
    "he": "קרית ביאליק",
    "ru": "קרית ביאליק",
    "ar": "קרית ביאליק",
    "en": "קרית ביאליק"
  },
  "2630": {
    "he": "קרית גת",
    "ru": "Кирьят-Гат",
    "ar": "كريات جات",
    "en": "Kiryat Gat"
  },
  "1034": {
    "he": "קרית מלאכי",
    "ru": "קרית מלאכי",
    "ar": "קרית מלאכי",
    "en": "קרית מלאכי"
  },
  "78": {
    "he": "קרית ענבים",
    "ru": "קרית ענבים",
    "ar": "קרית ענבים",
    "en": "קרית ענבים"
  },
  "8300": {
    "he": "ראשון לציון",
    "ru": "Ришон-ле-Цион",
    "ar": "ريشون لتسيون",
    "en": "Rishon LeZion"
  },
  "1161": { "he": "רהט", "ru": "Рахат", "ar": "رهط", "en": "Rahat" },
  "8400": { "he": "רחובות", "ru": "Реховот", "ar": "رحوفوت", "en": "Rehovot" },
  "3568": { "he": "ריחן", "ru": "ריחן", "ar": "ريحان", "en": "Reihan" },
  "1266": { "he": "שחרות", "ru": "שחרות", "ar": "שחרות", "en": "Shaharut" },
  "472": {
    "he": "אבו גוש",
    "ru": "Абу-Гош",
    "ar": "أبو غوش‎",
    "en": "Abu Ghosh"
  },
  "1115": { "he": "אביבים", "ru": "אביבים", "ar": "أفيفيم", "en": "Avivim" },
  "2052": { "he": "אביטל", "ru": "אביטל", "ar": "أفيتال", "en": "Avital" },
  "4010": { "he": "אודם", "ru": "אודם", "ar": "אודם", "en": "Odem" },
  "1020": {
    "he": "אור עקיבא",
    "ru": "Ор Акива",
    "ar": "أور عقيفا",
    "en": "Or Akiva"
  },
  "1126": { "he": "אילות", "ru": "אילות", "ar": "إيلات", "en": "Eilot" },
  "1309": { "he": "אלעד", "ru": "Эльад", "ar": "إلعاد", "en": "Elad" },
  "3650": { "he": "אפרת", "ru": "Эфрат", "ar": "أفرات", "en": "Efrat" },
  "2610": {
    "he": "בית שמש",
    "ru": "Бейт-Шемеш",
    "ar": "بيت شيمش",
    "en": "Bet Shemesh"
  },
  "3780": {
    "he": "ביתר עילית",
    "ru": "Бейтар-Илит",
    "ar": "بيتار عيليت",
    "en": "Beitar Ilit"
  },
  "1084": {
    "he": "בן שמן כפר נוער",
    "ru": "בן שמן כפר נוער",
    "ar": "בן שמן כפר נוער",
    "en": "בן שמן כפר נוער"
  },
  "9800": {
    "he": "בנימינהגבעת עדה",
    "ru": "בנימינהגבעת עדה",
    "ar": "בנימינהגבעת עדה",
    "en": "בנימינהגבעת עדה"
  },
  "944": {
    "he": "בסמת טבעון",
    "ru": "בסמת טבעון",
    "ar": "بسمة طبعون",
    "en": "Basmat Tab'un"
  },
  "6200": { "he": "בת ים", "ru": "Бат-Ям", "ar": "بات يام", "en": "Bat Yam" },
  "3763": {
    "he": "גבע בנימין",
    "ru": "גבע בנימין",
    "ar": "جڨع بنيامين / آدم",
    "en": "Geva Binyamin \\ Adam"
  },
  "681": {
    "he": "גבעת שמואל",
    "ru": "Гиват-Шмуэль",
    "ar": "جفعات شموئيل",
    "en": "Giv'at Shmuel"
  },
  "457": { "he": "גזית", "ru": "גזית", "ar": "גזית", "en": "Gazit" },
  "1072": {
    "he": "גן הדרום",
    "ru": "גן הדרום",
    "ar": "גן הדרום",
    "en": "Gan HaDarom"
  },
  "39": { "he": "גפן", "ru": "גפן", "ar": "גפן", "en": "Gefen" },
  "1129": { "he": "גרופית", "ru": "גרופית", "ar": "גרופית", "en": "Grofit" },
  "2063": { "he": "דישון", "ru": "דישון", "ar": "ديشون", "en": "Dishon" },
  "9700": {
    "he": "הוד השרון",
    "ru": "Ход-ха-Шарон",
    "ar": "هود هشارون",
    "en": "Hod HaSharon"
  },
  "956": {
    "he": "הוזייל שבט",
    "ru": "הוזייל שבט",
    "ar": "הוזייל שבט",
    "en": "הוזייל שבט"
  },
  "975": { "he": "זרזיר", "ru": "Зарзир", "ar": "زرزير", "en": "Zarzir" },
  "363": {
    "he": "חפץ חיים",
    "ru": "חפץ חיים",
    "ar": "חפץ חיים",
    "en": "Haffets Hayim"
  },
  "29": {
    "he": "יסוד המעלה",
    "ru": "יסוד המעלה",
    "ar": "יסוד המעלה",
    "en": "Yesud HaMaala"
  },
  "3000": {
    "he": "ירושלים",
    "ru": "Иерусалим",
    "ar": "القدس",
    "en": "Jerusalem"
  },
  "1291": { "he": "כמהין", "ru": "כמהין", "ar": "כמהין", "en": "Kmehin" },
  "177": {
    "he": "כפר בילו",
    "ru": "כפר בילו",
    "ar": "כפר בילו",
    "en": "כפר בילו"
  },
  "427": {
    "he": "כפר גלים",
    "ru": "כפר גלים",
    "ar": "כפר גלים",
    "en": "Kfar Gallim"
  },
  "443": {
    "he": "כפר הנשיא",
    "ru": "כפר הנשיא",
    "ar": "كفر هنسي",
    "en": "Kfar HaNasi"
  },
  "112": {
    "he": "כפר חסידים א",
    "ru": "כפר חסידים א",
    "ar": "כפר חסידים א",
    "en": "כפר חסידים א"
  },
  "508": {
    "he": "כפר כמא",
    "ru": "Кфар Кама",
    "ar": "كفر كما",
    "en": "Kfar Kama"
  },
  "98": { "he": "כפר מלל", "ru": "כפר מלל", "ar": "כפר מלל", "en": "כפר מלל" },
  "6900": {
    "he": "כפר סבא",
    "ru": "Кфар-Сава",
    "ar": "كفار سابا",
    "en": "Kfar Saba"
  },
  "249": {
    "he": "כפר סירקין",
    "ru": "כפר סירקין",
    "ar": "كفار سيركين",
    "en": "Kfar Sirkin"
  },
  "3488": {
    "he": "כפר עציון",
    "ru": "כפר עציון",
    "ar": "כפר עציון",
    "en": "Kfar Etzion"
  },
  "605": {
    "he": "כפר שמאי",
    "ru": "כפר שמאי",
    "ar": "כפר שמאי",
    "en": "Kfar Shammay"
  },
  "1264": {
    "he": "כרמי יוסף",
    "ru": "Кармей Йосеф",
    "ar": "كرمي يوسف",
    "en": "Karmei Yosef"
  },
  "1255": { "he": "לוטן", "ru": "לוטן", "ar": "לוטן", "en": "Lotan" },
  "573": { "he": "מבקיעים", "ru": "מבקיעים", "ar": "מבקיעים", "en": "Mavkiim" },
  "1015": {
    "he": "מבשרת ציון",
    "ru": "מבשרת ציון",
    "ar": "مفسيرت تصيون",
    "en": "Mevaseret Tsiyon"
  },
  "874": {
    "he": "מגדל העמק",
    "ru": "Мигдаль-ха-Эмек",
    "ar": "مجدال هعيمق",
    "en": "Migdal HaEmeq"
  },
  "1200": {
    "he": "מודיעיןמכביםרעות",
    "ru": "מודיעיןמכביםרעות",
    "ar": "מודיעיןמכביםרעות",
    "en": "מודיעיןמכביםרעות"
  },
  "208": {
    "he": "מוצא עילית",
    "ru": "מוצא עילית",
    "ar": "موتسا عيليت",
    "en": "Motza Illit"
  },
  "635": {
    "he": "מוקייבלה",
    "ru": "מוקייבלה",
    "ar": "מוקייבלה",
    "en": "מוקייבלה"
  },
  "606": { "he": "מזור", "ru": "מזור", "ar": "مازور", "en": "Mazor" },
  "1412": {
    "he": "מחנה תל נוף",
    "ru": "מחנה תל נוף",
    "ar": "מחנה תל נוף",
    "en": "מחנה תל נוף"
  },
  "164": { "he": "מלאה", "ru": "מלאה", "ar": "ملوئا", "en": "Mle'a" },
  "347": { "he": "מנרה", "ru": "מנרה", "ar": "מנרה", "en": "Manara" },
  "290": {
    "he": "מעין צבי",
    "ru": "מעין צבי",
    "ar": "מעין צבי",
    "en": "מעין צבי"
  },
  "230": { "he": "מעש", "ru": "מעש", "ar": "מעש", "en": "Maas" },
  "843": {
    "he": "מרגליות",
    "ru": "מרגליות",
    "ar": "מרגליות",
    "en": "Margaliyyot"
  },
  "378": {
    "he": "משגב עם",
    "ru": "משגב עם",
    "ar": "משגב עם",
    "en": "Misgav Am"
  },
  "1197": {
    "he": "נאות סמדר",
    "ru": "נאות סמדר",
    "ar": "נאות סמדר",
    "en": "Neot Smadar"
  },
  "4303": {
    "he": "נווה אטיב",
    "ru": "נווה אטיב",
    "ar": "نيفي أطيف",
    "en": "Neve Ativ"
  },
  "3725": {
    "he": "נווה דניאל",
    "ru": "נווה דניאל",
    "ar": "נווה דניאל",
    "en": "Neve Daniel"
  },
  "312": {
    "he": "נווה ים",
    "ru": "נווה ים",
    "ar": "נווה ים",
    "en": "Neve Yam"
  },
  "523": { "he": "ניין", "ru": "ניין", "ar": "نين", "en": "Nein" },
  "1419": { "he": "ניצן ב", "ru": "ניצן ב", "ar": "ניצן ב", "en": "ניצן ב" },
  "1195": {
    "he": "ניצנה קהילת חינוך",
    "ru": "ניצנה קהילת חינוך",
    "ar": "ניצנה קהילת חינוך",
    "en": "ניצנה קהילת חינוך"
  },
  "526": { "he": "סולם", "ru": "סולם", "ar": "سولم", "en": "Sulam" },
  "1156": { "he": "סמר", "ru": "סמר", "ar": "סמר", "en": "Samar" },
  "826": { "he": "עוזה", "ru": "עוזה", "ar": "עוזה", "en": "Uza" },
  "528": { "he": "עוזייר", "ru": "עוזייר", "ar": "עוזייר", "en": "עוזייר" },
  "4503": {
    "he": "עין זיוון",
    "ru": "Эйн Зиван",
    "ar": "עין זיוון",
    "en": "Ein Zivan"
  },
  "8000": { "he": "צפת", "ru": "Цфат", "ar": "صفد", "en": "Safed" },
  "414": { "he": "קלחים", "ru": "קלחים", "ar": "קלחים", "en": "Klachim" },
  "4024": { "he": "קלע", "ru": "קלע", "ar": "קלע", "en": "קלע" },
  "9600": {
    "he": "קרית ים",
    "ru": "קרית ים",
    "ar": "קרית ים",
    "en": "קרית ים"
  },
  "1137": {
    "he": "קרית יערים",
    "ru": "קרית יערים",
    "ar": "كريات يعاريم",
    "en": "Kiryat Yearim"
  },
  "8200": {
    "he": "קרית מוצקין",
    "ru": "קרית מוצקין",
    "ar": "קרית מוצקין",
    "en": "קרית מוצקין"
  },
  "2640": {
    "he": "ראש העין",
    "ru": "Рош-ха-Аин",
    "ar": "رأس العین",
    "en": "Rosh HaAyin"
  },
  "8500": { "he": "רמלה", "ru": "Рамла", "ar": "الرملة", "en": "Ramla" },
  "8700": { "he": "רעננה", "ru": "Раанана", "ar": "رعنانا", "en": "Raanana" },
  "913": {
    "he": "שבלי  אום אלגנם",
    "ru": "שבלי  אום אלגנם",
    "ar": "שבלי  אום אלגנם",
    "en": "שבלי  אום אלגנם"
  },
  "721": {
    "he": "שדה אילן",
    "ru": "שדה אילן",
    "ar": "שדה אילן",
    "en": "Sde Ilan"
  },
  "2049": {
    "he": "שדה צבי",
    "ru": "שדה צבי",
    "ar": "שדה צבי",
    "en": "Sde Zvi"
  },
  "456": { "he": "שורש", "ru": "שורש", "ar": "שורש", "en": "Shoresh" },
  "4009": { "he": "שעל", "ru": "שעל", "ar": "שעל", "en": "Shaal" },
  "921": {
    "he": "שער מנשה",
    "ru": "Шаар Менаше",
    "ar": "שער מנשה",
    "en": "Sha'ar Menashe"
  },
  "846": { "he": "שפר", "ru": "שפר", "ar": "שפר", "en": "Shefer" },
  "84": {
    "he": "תל יוסף",
    "ru": "תל יוסף",
    "ar": "תל יוסף",
    "en": "Tel Yosseph"
  },
  "3719": { "he": "תלם", "ru": "תלם", "ar": "تيلم", "en": "Telem" },
  "67": { "he": "אור הנר", "ru": "אור הנר", "ar": "אור הנר", "en": "Or HaNer" },
  "565": { "he": "אזור", "ru": "Азор", "ar": "أزور", "en": "Azor" },
  "797": { "he": "אחיעזר", "ru": "אחיעזר", "ar": "أحيعيزر", "en": "Ahi'ezer" },
  "77": {
    "he": "איילת השחר",
    "ru": "Айелет-ха-Шахар",
    "ar": "איילת השחר",
    "en": "Ayelet HaShahar"
  },
  "4017": {
    "he": "אלוני הבשן",
    "ru": "אלוני הבשן",
    "ar": "אלוני הבשן",
    "en": "Alonei HaBashan"
  },
  "1365": { "he": "אליאב", "ru": "אליאב", "ar": "אליאב", "en": "Eliav" },
  "3618": { "he": "אלעזר", "ru": "אלעזר", "ar": "إلعازار", "en": "Elazar" },
  "176": { "he": "אפיקים", "ru": "אפיקים", "ar": "אפיקים", "en": "Afikim" },
  "714": { "he": "ארז", "ru": "Эрез", "ar": "ארז", "en": "Erez" },
  "3574": {
    "he": "בית אל",
    "ru": "Бейт-Эль",
    "ar": "بيت إيل",
    "en": "Beit El"
  },
  "94": {
    "he": "בלפוריה",
    "ru": "בלפוריה",
    "ar": "بلفوريا",
    "en": "Balfouriyya"
  },
  "6100": {
    "he": "בני ברק",
    "ru": "Бней-Брак",
    "ar": "بني براك",
    "en": "Bnei Brak"
  },
  "592": {
    "he": "בני דרום",
    "ru": "בני דרום",
    "ar": "בני דרום",
    "en": "Bnei Darom"
  },
  "853": { "he": "גאליה", "ru": "גאליה", "ar": "جاليا", "en": "Ge'alya" },
  "86": { "he": "גבע", "ru": "גבע", "ar": "גבע", "en": "Geva" },
  "736": { "he": "גילת", "ru": "גילת", "ar": "גילת", "en": "Gilat" },
  "745": { "he": "גמזו", "ru": "גמזו", "ar": "جيمزو", "en": "Gimzo" },
  "311": {
    "he": "גן שורק",
    "ru": "גן שורק",
    "ar": "جان سوريك",
    "en": "Gan Soreq"
  },
  "702": { "he": "האון", "ru": "האון", "ar": "האון", "en": "HaOn" },
  "717": { "he": "חגור", "ru": "חגור", "ar": "حغور", "en": "Hagor" },
  "6600": { "he": "חולון", "ru": "Холон", "ar": "حولون", "en": "Holon" },
  "2034": {
    "he": "חצור הגלילית",
    "ru": "חצור הגלילית",
    "ar": "חצור הגלילית",
    "en": "Hatzor HaGlilit"
  },
  "2660": { "he": "יבנה", "ru": "Явне", "ar": "يفنه", "en": "Yavne" },
  "9400": {
    "he": "יהודמונוסון",
    "ru": "יהודמונוסון",
    "ar": "יהודמונוסון",
    "en": "יהודמונוסון"
  },
  "134": { "he": "יפעת", "ru": "יפעת", "ar": "יפעת", "en": "Yifat" },
  "623": { "he": "יראון", "ru": "Иреон", "ar": "يرؤون", "en": "Yir'on" },
  "3779": {
    "he": "כוכב יעקב",
    "ru": "כוכב יעקב",
    "ar": "كوخاف يعكوف",
    "en": "Kohav Yaakov"
  },
  "978": {
    "he": "כעביהטבאשחגאגרה",
    "ru": "כעביהטבאשחגאגרה",
    "ar": "כעביהטבאשחגאגרה",
    "en": "כעביהטבאשחגאגרה"
  },
  "85": {
    "he": "כפר יחזקאל",
    "ru": "כפר יחזקאל",
    "ar": "כפר יחזקאל",
    "en": "Kfar Yehezkel"
  },
  "1095": {
    "he": "כפר מימון",
    "ru": "כפר מימון",
    "ar": "כפר מימון",
    "en": "כפר מימון"
  },
  "586": { "he": "מגידו", "ru": "מגידו", "ar": "מגידו", "en": "Megiddo" },
  "66": {
    "he": "מרחביה קיבוץ",
    "ru": "מרחביה קיבוץ",
    "ar": "מרחביה קיבוץ",
    "en": "מרחביה קיבוץ"
  },
  "7200": {
    "he": "נס ציונה",
    "ru": "Нес-Циона",
    "ar": "نس تصيونا",
    "en": "Ness Ziona"
  },
  "7300": { "he": "נצרת", "ru": "Назарет", "ar": "الناصرة", "en": "Nazareth" },
  "2500": { "he": "נשר", "ru": "Нешер", "ar": "نيشر", "en": "Nesher" },
  "3756": { "he": "סוסיה", "ru": "סוסיה", "ar": "סוסיה", "en": "Susya" },
  "687": {
    "he": "עין איילה",
    "ru": "עין איילה",
    "ar": "עין איילה",
    "en": "Ein Ayyala"
  },
  "436": { "he": "עין דור", "ru": "עין דור", "ar": "عين دور", "en": "Ein Dor" },
  "89": {
    "he": "עין חרוד איחוד",
    "ru": "עין חרוד איחוד",
    "ar": "עין חרוד איחוד",
    "en": "עין חרוד איחוד"
  },
  "7800": {
    "he": "פרדס חנהכרכור",
    "ru": "פרדס חנהכרכור",
    "ar": "פרדס חנהכרכור",
    "en": "פרדס חנהכרכור"
  },
  "334": {
    "he": "קבוצת יבנה",
    "ru": "Квуцат-Явне",
    "ar": "קבוצת יבנה",
    "en": "Qevuzat Yavne"
  },
  "3611": {
    "he": "קרית ארבע",
    "ru": "קרית ארבע",
    "ar": "كريات أربع",
    "en": "Kiryat Arba"
  },
  "2800": {
    "he": "קרית שמונה",
    "ru": "Кирьят-Шмона",
    "ar": "كريات شمونة",
    "en": "Kiryat Shmona"
  },
  "354": { "he": "רביבים", "ru": "רביבים", "ar": "רביבים", "en": "Revivim" },
  "922": { "he": "רכסים", "ru": "רכסים", "ar": "רכסים", "en": "Rekhasim" },
  "8600": {
    "he": "רמת גן",
    "ru": "Рамат-Ган",
    "ar": "رمات غان",
    "en": "Ramat Gan"
  },
  "861": {
    "he": "שדה אליעזר",
    "ru": "שדה אליעזר",
    "ar": "שדה אליעזר",
    "en": "Sde Eliezer"
  },
  "1337": { "he": "שמשית", "ru": "שמשית", "ar": "שמשית", "en": "Shimshit" },
  "856": { "he": "שעלבים", "ru": "שעלבים", "ar": "شعاڤليم", "en": "Sha'alvim" },
  "5000": {
    "he": "תל אביב  יפו",
    "ru": "תל אביב  יפו",
    "ar": "תל אביב  יפו",
    "en": "תל אביב  יפו"
  },
  "652": { "he": "אבטין", "ru": "אבטין", "ar": "אבטין", "en": "אבטין" },
  "182": {
    "he": "אבן יהודה",
    "ru": "Эвен-Йехуда",
    "ar": "إيفن يهودا",
    "en": "Even Yehuda"
  },
  "400": {
    "he": "אבן שמואל",
    "ru": "אבן שמואל",
    "ar": "אבן שמואל",
    "en": "Even Shemuel"
  },
  "49": { "he": "אילניה", "ru": "Илания", "ar": "אילניה", "en": "Ilaniya" },
  "3604": {
    "he": "אלון שבות",
    "ru": "אלון שבות",
    "ar": "ألون شفوت",
    "en": "Alon Shvut"
  },
  "3556": { "he": "אלמוג", "ru": "אלמוג", "ar": "ألموغ", "en": "Almog" },
  "772": { "he": "אמונים", "ru": "אמונים", "ar": "אמונים", "en": "Emunim" },
  "1064": { "he": "אמירים", "ru": "Амирим", "ar": "אמירים", "en": "Amirim" },
  "529": { "he": "אעבלין", "ru": "אעבלין", "ar": "אעבלין", "en": "אעבלין" },
  "701": { "he": "ארבל", "ru": "ארבל", "ar": "ארבל", "en": "ארבל" },
  "571": {
    "he": "בית גמליאל",
    "ru": "בית גמליאל",
    "ar": "בית גמליאל",
    "en": "Beit Gamliel"
  },
  "373": {
    "he": "בית הלוי",
    "ru": "Бейт ХаЛеви",
    "ar": "בית הלוי",
    "en": "Beit HaLevi"
  },
  "3645": {
    "he": "בית הערבה",
    "ru": "בית הערבה",
    "ar": "بيت هعرافة",
    "en": "Beit HaArava"
  },
  "710": {
    "he": "בית זית",
    "ru": "בית זית",
    "ar": "بيت زايت",
    "en": "Bet Zayit"
  },
  "1191": {
    "he": "בר יוחאי",
    "ru": "בר יוחאי",
    "ar": "בר יוחאי",
    "en": "Bar Yohai"
  },
  "1292": {
    "he": "גדיידהמכר",
    "ru": "גדיידהמכר",
    "ar": "גדיידהמכר",
    "en": "גדיידהמכר"
  },
  "3644": {
    "he": "גבעון החדשה",
    "ru": "גבעון החדשה",
    "ar": "גבעון החדשה",
    "en": "Givon HaHadasha"
  },
  "1293": {
    "he": "גבעת אבני",
    "ru": "גבעת אבני",
    "ar": "גבעת אבני",
    "en": "Givat Avni"
  },
  "3730": {
    "he": "גבעת זאב",
    "ru": "Гиват-Зеев",
    "ar": "جيفعات زئيف",
    "en": "Givat Zeev"
  },
  "6300": {
    "he": "גבעתיים",
    "ru": "Гиватаим",
    "ar": "غفعتايم",
    "en": "Givatayim"
  },
  "35": { "he": "גדות", "ru": "גדות", "ar": "גדות", "en": "Gadot" },
  "2550": { "he": "גדרה", "ru": "Гедера", "ar": "غديرا", "en": "Gedera" },
  "1206": { "he": "גיתה", "ru": "גיתה", "ar": "غيتا", "en": "Gita" },
  "3606": { "he": "גלגל", "ru": "גלגל", "ar": "גלגל", "en": "Gilgal" },
  "346": {
    "he": "גליל ים",
    "ru": "גליל ים",
    "ar": "גליל ים",
    "en": "Glil Yam"
  },
  "1274": { "he": "גן נר", "ru": "גן נר", "ar": "جان نر", "en": "Gan Ner" },
  "144": { "he": "גן שלמה", "ru": "גן שלמה", "ar": "גן שלמה", "en": "גן שלמה" },
  "79": { "he": "דגניה ב", "ru": "דגניה ב", "ar": "דגניה ב", "en": "דגניה ב" },
  "738": { "he": "דור", "ru": "דור", "ar": "דור", "en": "Dor" },
  "675": { "he": "הבונים", "ru": "הבונים", "ar": "הבונים", "en": "HaBonim" },
  "434": {
    "he": "החותרים",
    "ru": "החותרים",
    "ar": "החותרים",
    "en": "HaHoterim"
  },
  "3639": {
    "he": "ורד יריחו",
    "ru": "ורד יריחו",
    "ar": "فيرد يريحو",
    "en": "Vered Yeriho"
  },
  "44": { "he": "זוהר", "ru": "זוהר", "ar": "זוהר", "en": "Zohar" },
  "9300": {
    "he": "זכרון יעקב",
    "ru": "Зихрон-Яаков",
    "ar": "زخرون يعكوف",
    "en": "Zichron Ya'akov"
  },
  "1065": { "he": "זמרת", "ru": "זמרת", "ar": "זמרת", "en": "זמרת" },
  "816": { "he": "זנוח", "ru": "זנוח", "ar": "זנוח", "en": "Zanoah" },
  "618": { "he": "חדיד", "ru": "חדיד", "ar": "حديد", "en": "Hadid" },
  "662": { "he": "חוסן", "ru": "חוסן", "ar": "חוסן", "en": "Hosen" },
  "496": { "he": "חורפיש", "ru": "Хурфейш", "ar": "حرفيش", "en": "Hurfeish" },
  "1047": { "he": "חזון", "ru": "חזון", "ar": "حزون", "en": "Hazon" },
  "3770": {
    "he": "חשמונאים",
    "ru": "חשמונאים",
    "ar": "حشمونائيم",
    "en": "Hashmonaim"
  },
  "8900": {
    "he": "טמרה",
    "ru": "טמרה",
    "ar": "طمرة‎",
    "en": "Tamra, Jezreel Valley"
  },
  "358": {
    "he": "יד מרדכי",
    "ru": "יד מרדכי",
    "ar": "יד מרדכי",
    "en": "Yad Mordechay"
  },
  "803": {
    "he": "יושיביה",
    "ru": "יושיביה",
    "ar": "יושיביה",
    "en": "Yoshivya"
  },
  "3607": { "he": "ייטב", "ru": "ייטב", "ar": "ייטב", "en": "ייטב" },
  "440": { "he": "יסודות", "ru": "יסודות", "ar": "יסודות", "en": "Yesodot" },
  "759": { "he": "יציץ", "ru": "יציץ", "ar": "يتسيتس", "en": "Yaziz" },
  "718": { "he": "ירחיב", "ru": "ירחיב", "ar": "يرحاف", "en": "Yarhiv" },
  "1210": { "he": "כחל", "ru": "כחל", "ar": "כחל", "en": "Kahal" },
  "857": {
    "he": "כפר אביב",
    "ru": "כפר אביב",
    "ar": "כפר אביב",
    "en": "Kfar Aviv"
  },
  "690": {
    "he": "כפר אחים",
    "ru": "כפר אחים",
    "ar": "כפר אחים",
    "en": "Kfar Ahim"
  },
  "3796": {
    "he": "כפר האורנים",
    "ru": "כפר האורנים",
    "ar": "כפר האורנים",
    "en": "Kfar HaOranim"
  },
  "320": {
    "he": "כפר ורבורג",
    "ru": "כפר ורבורג",
    "ar": "כפר ורבורג",
    "en": "Kfar Warburg"
  },
  "512": { "he": "כפר מצר", "ru": "כפר מצר", "ar": "כפר מצר", "en": "כפר מצר" },
  "764": {
    "he": "כפר מרדכי",
    "ru": "כפר מרדכי",
    "ar": "כפר מרדכי",
    "en": "Kfar Mordechai"
  },
  "654": {
    "he": "כפר קרע",
    "ru": "כפר קרע",
    "ar": "كفر قرع",
    "en": "Kfar Kara"
  },
  "3709": {
    "he": "מבוא חורון",
    "ru": "מבוא חורון",
    "ar": "מבוא חורון",
    "en": "Mevo Horon"
  },
  "4201": {
    "he": "מגדל שמס",
    "ru": "מגדל שמס",
    "ar": "מגדל שמס",
    "en": "מגדל שמס"
  },
  "689": { "he": "מגדים", "ru": "מגדים", "ar": "מגדים", "en": "Megadim" },
  "269": { "he": "מולדת", "ru": "מולדת", "ar": "מולדת", "en": "Molledet" },
  "104": { "he": "מזרע", "ru": "Мизра", "ar": "ميزراع", "en": "Mizra" },
  "1282": { "he": "מירב", "ru": "מירב", "ar": "מירב", "en": "Meirav" },
  "596": { "he": "מלכיה", "ru": "מלכיה", "ar": "מלכיה", "en": "Malkiya" },
  "994": {
    "he": "מנשית זבדה",
    "ru": "מנשית זבדה",
    "ar": "מנשית זבדה",
    "en": "מנשית זבדה"
  },
  "263": { "he": "מסדה", "ru": "מסדה", "ar": "מסדה", "en": "Massada" },
  "3653": {
    "he": "מעלה עמוס",
    "ru": "מעלה עמוס",
    "ar": "מעלה עמוס",
    "en": "Maale Amos"
  },
  "1063": {
    "he": "מעלותתרשיחא",
    "ru": "מעלותתרשיחא",
    "ar": "מעלותתרשיחא",
    "en": "מעלותתרשיחא"
  },
  "1190": {
    "he": "מצפה נטופה",
    "ru": "מצפה נטופה",
    "ar": "מצפה נטופה",
    "en": "Mitzpe Netofa"
  },
  "765": {
    "he": "משגב דב",
    "ru": "משגב דב",
    "ar": "משגב דב",
    "en": "Misgav Dov"
  },
  "732": {
    "he": "משמר הירדן",
    "ru": "משמר הירדן",
    "ar": "משמר הירדן",
    "en": "Mishmar HaYarden"
  },
  "1184": { "he": "מתת", "ru": "מתת", "ar": "מתת", "en": "Matat" },
  "315": { "he": "נגבה", "ru": "נגבה", "ar": "נגבה", "en": "Negba" },
  "80": { "he": "נהלל", "ru": "נהלל", "ar": "נהלל", "en": "Nahalal" },
  "1057": {
    "he": "נווה זוהר",
    "ru": "נווה זוהר",
    "ar": "נווה זוהר",
    "en": "Neve Zohar"
  },
  "858": {
    "he": "נווה ירק",
    "ru": "נווה ירק",
    "ar": "نفة يراك",
    "en": "Neve Yaraq"
  },
  "1071": {
    "he": "נווה מיכאל",
    "ru": "נווה מיכאל",
    "ar": "نفي ميخئيل",
    "en": "Neve Michael"
  },
  "3726": { "he": "נוקדים", "ru": "נוקדים", "ar": "نيكوديم", "en": "Nokdim" },
  "777": { "he": "נחשון", "ru": "נחשון", "ar": "נחשון", "en": "Nahshon" },
  "4014": { "he": "נטור", "ru": "נטור", "ar": "נטור", "en": "Natur" },
  "720": {
    "he": "ניר גלים",
    "ru": "ניר גלים",
    "ar": "ניר גלים",
    "en": "Nir Gallim"
  },
  "825": {
    "he": "נס הרים",
    "ru": "נס הרים",
    "ar": "נס הרים",
    "en": "Nes Harim"
  },
  "3787": { "he": "נעלה", "ru": "נעלה", "ar": "نعالِه", "en": "Na'ale" },
  "3713": { "he": "נעמה", "ru": "נעמה", "ar": "نعما", "en": "Na'ama" },
  "158": { "he": "נען", "ru": "נען", "ar": "ناعن", "en": "Naan" },
  "3555": {
    "he": "נתיב הגדוד",
    "ru": "נתיב הגדוד",
    "ar": "נתיב הגדוד",
    "en": "Netiv HaGdud"
  },
  "7400": { "he": "נתניה", "ru": "Нетания", "ar": "نتانيا", "en": "Netanya" },
  "578": { "he": "סאסא", "ru": "סאסא", "ar": "סאסא", "en": "Sasa" },
  "4501": { "he": "עגר", "ru": "עגר", "ar": "עגר", "en": "עגר" },
  "2035": { "he": "עדנים", "ru": "עדנים", "ar": "عدانيم", "en": "Adanim" },
  "530": { "he": "עיילבון", "ru": "עיילבון", "ar": "עיילבון", "en": "עיילבון" },
  "514": {
    "he": "עין ראפה",
    "ru": "עין ראפה",
    "ar": "عين رافة",
    "en": "Ein Rafa"
  },
  "7600": { "he": "עכו", "ru": "Акко", "ar": "عكا", "en": "Acre" },
  "591": { "he": "עשרת", "ru": "עשרת", "ar": "عاسيرت", "en": "Aseret" },
  "613": { "he": "ציפורי", "ru": "ציפורי", "ar": "تسيبوري", "en": "Tzippori" },
  "636": { "he": "צנדלה", "ru": "צנדלה", "ar": "צנדלה", "en": "צנדלה" },
  "195": {
    "he": "קדימהצורן",
    "ru": "קדימהצורן",
    "ar": "קדימהצורן",
    "en": "קדימהצורן"
  },
  "3601": { "he": "קליה", "ru": "קליה", "ar": "كاليا", "en": "Kalya" },
  "997": {
    "he": "רומת הייב",
    "ru": "רומת הייב",
    "ar": "רומת הייב",
    "en": "רומת הייב"
  },
  "540": { "he": "ריחאניה", "ru": "ריחאניה", "ar": "ריחאניה", "en": "ריחאניה" },
  "135": {
    "he": "רמת דוד",
    "ru": "רמת דוד",
    "ar": "רמת דוד",
    "en": "Ramat David"
  },
  "335": {
    "he": "רמת השופט",
    "ru": "רמת השופט",
    "ar": "רמת השופט",
    "en": "Ramat HaShofet"
  },
  "1287": { "he": "שני", "ru": "שני", "ar": "שני", "en": "שני" },
  "1346": {
    "he": "תראבין אצאנעישוב",
    "ru": "תראבין אצאנעישוב",
    "ar": "תראבין אצאנעישוב",
    "en": "תראבין אצאנעישוב"
  },
  "783": {
    "he": "אבן ספיר",
    "ru": "אבן ספיר",
    "ar": "אבן ספיר",
    "en": "Even Sappir"
  },
  "446": { "he": "אודים", "ru": "אודים", "ar": "אודים", "en": "Udim" },
  "785": { "he": "אחיהוד", "ru": "אחיהוד", "ar": "אחיהוד", "en": "Ahihud" },
  "1336": { "he": "אירוס", "ru": "אירוס", "ar": "ايروس", "en": "Irus" },
  "603": { "he": "אלקוש", "ru": "אלקוש", "ar": "القوش", "en": "Elqosh" },
  "1376": {
    "he": "באר גנים",
    "ru": "באר גנים",
    "ar": "באר גנים",
    "en": "Be'er Gannim"
  },
  "559": {
    "he": "בוסתן הגליל",
    "ru": "בוסתן הגליל",
    "ar": "בוסתן הגליל",
    "en": "Bustan HaGalil"
  },
  "998": {
    "he": "ביר אלמכסור",
    "ru": "ביר אלמכסור",
    "ar": "ביר אלמכסור",
    "en": "ביר אלמכסור"
  },
  "562": {
    "he": "בית אלעזרי",
    "ru": "בית אלעזרי",
    "ar": "בית אלעזרי",
    "en": "Beit Elazari"
  },
  "386": {
    "he": "בני דרור",
    "ru": "בני דרור",
    "ar": "בני דרור",
    "en": "Bney Dror"
  },
  "2060": { "he": "ברוש", "ru": "ברוש", "ar": "ברוש", "en": "Brosh" },
  "147": {
    "he": "גבעת ברנר",
    "ru": "Гиват-Бренер",
    "ar": "جفعات برينر",
    "en": "Givat Brenner"
  },
  "852": { "he": "גונן", "ru": "גונן", "ar": "גונן", "en": "Gonen" },
  "734": {
    "he": "גן יאשיה",
    "ru": "גן יאשיה",
    "ar": "גן יאשיה",
    "en": "Gan Yoshiah"
  },
  "166": {
    "he": "גן יבנה",
    "ru": "גן יבנה",
    "ar": "גן יבנה",
    "en": "Gan Yavne"
  },
  "3823": {
    "he": "גני מודיעין",
    "ru": "גני מודיעין",
    "ar": "גני מודיעין",
    "en": "Gane Modi'in"
  },
  "305": { "he": "גשר", "ru": "גשר", "ar": "גשר", "en": "Gesher" },
  "1067": { "he": "דובב", "ru": "דובב", "ar": "דובב", "en": "דובב" },
  "3769": {
    "he": "הר אדר",
    "ru": "הר אדר",
    "ar": "هار أدار",
    "en": "Har Adar"
  },
  "1295": {
    "he": "יאנוחגת",
    "ru": "יאנוחגת",
    "ar": "יאנוחגת",
    "en": "יאנוחגת"
  },
  "502": { "he": "ירכא", "ru": "Ярка", "ar": "يركا", "en": "Yarka" },
  "357": {
    "he": "כפר בלום",
    "ru": "כפר בלום",
    "ar": "كفار بلوم",
    "en": "Kfar Blum"
  },
  "582": {
    "he": "כפר הנגיד",
    "ru": "כפר הנגיד",
    "ar": "كفار هناجيد",
    "en": "Kfar HaNagid"
  },
  "507": {
    "he": "כפר יאסיף",
    "ru": "Кафр-Ясиф",
    "ar": "كفر ياسيف",
    "en": "Kafr Yasif"
  },
  "845": {
    "he": "כפר עזה",
    "ru": "כפר עזה",
    "ar": "כפר עזה",
    "en": "Kfar Azza"
  },
  "518": { "he": "מעיליא", "ru": "Миилия", "ar": "معليا", "en": "Miilya" },
  "3610": {
    "he": "מצפה שלם",
    "ru": "מצפה שלם",
    "ar": "מצפה שלם",
    "en": "Mitspe Shalem"
  },
  "257": { "he": "נופך", "ru": "נופך", "ar": "نوفخ", "en": "Nofech" },
  "705": {
    "he": "נחשונים",
    "ru": "נחשונים",
    "ar": "نحشونيم",
    "en": "Nahshonim"
  },
  "3655": { "he": "נילי", "ru": "נילי", "ar": "נילי", "en": "נילי" },
  "2048": {
    "he": "ניר עקיבא",
    "ru": "ניר עקיבא",
    "ar": "ניר עקיבא",
    "en": "Nir Aqiva"
  },
  "3617": { "he": "עופרה", "ru": "עופרה", "ar": "עופרה", "en": "עופרה" },
  "289": {
    "he": "עין המפרץ",
    "ru": "עין המפרץ",
    "ar": "עין המפרץ",
    "en": "Ein HaMifratz"
  },
  "1113": {
    "he": "צור הדסה",
    "ru": "צור הדסה",
    "ar": "צור הדסה",
    "en": "Tzur Hadassa"
  },
  "567": { "he": "צרעה", "ru": "צרעה", "ar": "صرعة", "en": "Tzora" },
  "2300": {
    "he": "קרית טבעון",
    "ru": "קרית טבעון",
    "ar": "קרית טבעון",
    "en": "קרית טבעון"
  },
  "469": {
    "he": "קרית עקרון",
    "ru": "קרית עקרון",
    "ar": "كريات عكرون",
    "en": "Kiryat Ekron"
  },
  "26": {
    "he": "ראש פינה",
    "ru": "Рош-Пинна",
    "ar": "El Jaune",
    "en": "Rosh Pina"
  },
  "362": { "he": "רוחמה", "ru": "רוחמה", "ar": "רוחמה", "en": "Ruhama" },
  "616": { "he": "רינתיה", "ru": "רינתיה", "ar": "ريناتيا", "en": "Rinatya" },
  "4702": { "he": "רמות", "ru": "רמות", "ar": "רמות", "en": "Ramot" },
  "184": {
    "he": "רמת הכובש",
    "ru": "רמת הכובש",
    "ar": "רמת הכובש",
    "en": "Ramat HaKovesh"
  },
  "329": {
    "he": "שדה נחמיה",
    "ru": "שדה נחמיה",
    "ar": "سديه نحميا",
    "en": "Sede Nehemia"
  },
  "739": {
    "he": "שדה עוזיהו",
    "ru": "שדה עוזיהו",
    "ar": "שדה עוזיהו",
    "en": "Sde Uziyyahu"
  },
  "1304": { "he": "שוהם", "ru": "Шохам", "ar": "شوهام", "en": "Shoham" },
  "432": { "he": "שמרת", "ru": "שמרת", "ar": "שמרת", "en": "שמרת" },
  "8800": {
    "he": "שפרעם",
    "ru": "Шефарам",
    "ar": "شفا عمرو",
    "en": "Shafa Amr"
  },
  "2050": {
    "he": "תלמי בילו",
    "ru": "תלמי בילו",
    "ar": "תלמי בילו",
    "en": "תלמי בילו"
  },
  "3563": { "he": "תקוע", "ru": "תקוע", "ar": "תקוע", "en": "Tkoa" },
  "473": {
    "he": "אבו סנאן",
    "ru": "אבו סנאן",
    "ar": "أبو سنان",
    "en": "Abu Sinan"
  },
  "804": {
    "he": "אחיסמך",
    "ru": "Ахисамах",
    "ar": "אחיסמך",
    "en": "Ahisamakh"
  },
  "4012": { "he": "אניעם", "ru": "אניעם", "ar": "אניעם", "en": "Aniam" },
  "1324": { "he": "ארסוף", "ru": "ארסוף", "ar": "ארסוף", "en": "Arsuf" },
  "155": {
    "he": "באר טוביה",
    "ru": "באר טוביה",
    "ar": "באר טוביה",
    "en": "Beer Tuvya"
  },
  "3575": {
    "he": "בית חורון",
    "ru": "בית חורון",
    "ar": "بيت حورن",
    "en": "Beit Horon"
  },
  "200": {
    "he": "בית ינאי",
    "ru": "Бейт Янай",
    "ar": "בית ינאי",
    "en": "Beit Yanai"
  },
  "751": {
    "he": "בית מאיר",
    "ru": "בית מאיר",
    "ar": "بيت مئير",
    "en": "Bayt Mahsir;Beit Mahsir;Beit Meir;Beyt-Meyir"
  },
  "756": {
    "he": "בית עזרא",
    "ru": "בית עזרא",
    "ar": "בית עזרא",
    "en": "Beit Ezra"
  },
  "604": {
    "he": "בית עריף",
    "ru": "בית עריף",
    "ar": "بيت عريف",
    "en": "Beit Arif"
  },
  "252": {
    "he": "ביתן אהרן",
    "ru": "Бейтан Аарон",
    "ar": "ביתן אהרן",
    "en": "Bitan Aharon"
  },
  "1066": {
    "he": "בני עיש",
    "ru": "בני עיש",
    "ar": "בני עיש",
    "en": "בני עיש"
  },
  "746": { "he": "ברכיה", "ru": "ברכיה", "ar": "ברכיה", "en": "Berekhya" },
  "703": {
    "he": "גבעת עוז",
    "ru": "גבעת עוז",
    "ar": "غفعات عوز",
    "en": "Givat Oz"
  },
  "92": { "he": "גיניגר", "ru": "גיניגר", "ar": "גיניגר", "en": "גיניגר" },
  "393": { "he": "גלאון", "ru": "גלאון", "ar": "גלאון", "en": "Galon" },
  "1103": {
    "he": "גני הדר",
    "ru": "גני הדר",
    "ar": "جاني هدار",
    "en": "Ganei Hadar"
  },
  "300": { "he": "דליה", "ru": "דליה", "ar": "דליה", "en": "Dalia" },
  "235": {
    "he": "חבצלת השרון",
    "ru": "Хавацелет ХаШарон",
    "ar": "חבצלת השרון",
    "en": "Havazelet HaSharon"
  },
  "4026": { "he": "חדנס", "ru": "חדנס", "ar": "חדנס", "en": "חדנס" },
  "253": { "he": "חולתה", "ru": "חולתה", "ar": "חולתה", "en": "Hulata" },
  "3643": { "he": "חיננית", "ru": "חיננית", "ar": "حينانيت", "en": "Hinanit" },
  "962": {
    "he": "טובאזנגריה",
    "ru": "טובאזנגריה",
    "ar": "טובאזנגריה",
    "en": "טובאזנגריה"
  },
  "547": {
    "he": "טמרה יזרעאל",
    "ru": "טמרה יזרעאל",
    "ar": "טמרה יזרעאל",
    "en": "טמרה יזרעאל"
  },
  "96": { "he": "יגור", "ru": "יגור", "ar": "יגור", "en": "Yagur" },
  "64": { "he": "יד רמבם", "ru": "יד רמבם", "ar": "יד רמבם", "en": "יד רמבם" },
  "575": { "he": "יסעור", "ru": "יסעור", "ar": "יסעור", "en": "Yasur" },
  "1044": { "he": "יעף", "ru": "יעף", "ar": "יעף", "en": "Yaaf" },
  "417": { "he": "יקום", "ru": "יקום", "ar": "יקום", "en": "Yakum" },
  "504": {
    "he": "כאבול",
    "ru": "Кабул (деревня)",
    "ar": "كابول‎",
    "en": "Kabul"
  },
  "824": {
    "he": "כוכב מיכאל",
    "ru": "כוכב מיכאל",
    "ar": "כוכב מיכאל",
    "en": "Kohav Michael"
  },
  "707": {
    "he": "כפר דניאל",
    "ru": "כפר דניאל",
    "ar": "كفار دانيئيل",
    "en": "Kfar Daniel"
  },
  "192": {
    "he": "כפר החורש",
    "ru": "כפר החורש",
    "ar": "كفر هحوريش",
    "en": "Kfar HaHoresh"
  },
  "380": {
    "he": "להבות הבשן",
    "ru": "להבות הבשן",
    "ar": "להבות הבשן",
    "en": "Lahavot HaBashan"
  },
  "24": { "he": "לכיש", "ru": "לכיש", "ar": "לכיש", "en": "Lachish" },
  "771": {
    "he": "מבוא ביתר",
    "ru": "מבוא ביתר",
    "ar": "מבוא ביתר",
    "en": "Mevo Betar"
  },
  "1080": { "he": "מבועים", "ru": "מבועים", "ar": "מבועים", "en": "Mabbuim" },
  "65": { "he": "מגדל", "ru": "מגדל", "ar": "المجدل", "en": "Migdal" },
  "28": {
    "he": "מזכרת בתיה",
    "ru": "מזכרת בתיה",
    "ar": "مزكيرت باتيا",
    "en": "Mazkeret Batya"
  },
  "2054": { "he": "מיטב", "ru": "מיטב", "ar": "ميتاف", "en": "Meitav" },
  "382": {
    "he": "מכמורת",
    "ru": "Михморет",
    "ar": "מכמורת",
    "en": "Michmoret"
  },
  "4203": { "he": "מסעדה", "ru": "מסעדה", "ar": "مسعدة", "en": "Masade" },
  "1082": { "he": "מעגלים", "ru": "מעגלים", "ar": "מעגלים", "en": "Maagalim" },
  "3752": {
    "he": "מעלה לבונה",
    "ru": "מעלה לבונה",
    "ar": "מעלה לבונה",
    "en": "Maale Levona"
  },
  "757": { "he": "מצליח", "ru": "מצליח", "ar": "מצליח", "en": "Mazliah" },
  "620": {
    "he": "משואות יצחק",
    "ru": "משואות יצחק",
    "ar": "משואות יצחק",
    "en": "Massuot Yizhaq"
  },
  "425": { "he": "משמרת", "ru": "משמרת", "ar": "משמרת", "en": "Mishmeret" },
  "1315": { "he": "מתן", "ru": "מתן", "ar": "מתן", "en": "Matan" },
  "405": {
    "he": "נווה אילן",
    "ru": "נווה אילן",
    "ar": "נווה אילן",
    "en": "נווה אילן"
  },
  "1333": {
    "he": "נוף איילון",
    "ru": "נוף איילון",
    "ar": "نوڤ أيالون",
    "en": "Nof Ayalon"
  },
  "174": { "he": "נטעים", "ru": "נטעים", "ar": "نتاعيم", "en": "Netaim" },
  "808": {
    "he": "ניר אליהו",
    "ru": "ניר אליהו",
    "ar": "ניר אליהו",
    "en": "Nir Eliyahu"
  },
  "165": {
    "he": "ניר יפה",
    "ru": "ניר יפה",
    "ar": "نير يفي",
    "en": "Nir Yafeh"
  },
  "2047": {
    "he": "ניר משה",
    "ru": "ניר משה",
    "ar": "ניר משה",
    "en": "Nir Moshe"
  },
  "186": { "he": "נעורים", "ru": "נעורים", "ar": "נעורים", "en": "נעורים" },
  "1242": {
    "he": "נתיב העשרה",
    "ru": "נתיב העשרה",
    "ar": "נתיב העשרה",
    "en": "Netiv HaAsara"
  },
  "419": { "he": "סעד", "ru": "סעד", "ar": "סעד", "en": "Saad" },
  "610": { "he": "סתריה", "ru": "סתריה", "ar": "ستريا", "en": "Sitria" },
  "1149": { "he": "עזר", "ru": "עזר", "ar": "עזר", "en": "עזר" },
  "711": { "he": "עזריה", "ru": "עזריה", "ar": "عزرية", "en": "Azarya" },
  "817": { "he": "עזריקם", "ru": "עזריקם", "ar": "עזריקם", "en": "Azriqam" },
  "167": {
    "he": "עין החורש",
    "ru": "Эйн ХаХореш",
    "ar": "עין החורש",
    "en": "Ein HaHoresh"
  },
  "426": {
    "he": "עין כרמל",
    "ru": "עין כרמל",
    "ar": "עין כרמל",
    "en": "Ein Carmel"
  },
  "385": { "he": "עמיעד", "ru": "עמיעד", "ar": "עמיעד", "en": "Ami'ad" },
  "593": { "he": "ערוגות", "ru": "ערוגות", "ar": "ערוגות", "en": "Arugot" },
  "53": { "he": "עתלית", "ru": "Атлит", "ar": "عتليت", "en": "Atlit" },
  "3748": { "he": "עתניאל", "ru": "עתניאל", "ar": "عتنيئيل", "en": "Otniel" },
  "1313": {
    "he": "פוריה עילית",
    "ru": "Пория Илит",
    "ar": "פוריה עילית",
    "en": "Poria Illit"
  },
  "535": { "he": "פסוטה", "ru": "Фассута", "ar": "فسوطة", "en": "Fassuta" },
  "1102": {
    "he": "צוקי ים",
    "ru": "Цукей Ям",
    "ar": "צוקי ים",
    "en": "Tzukei Yam"
  },
  "796": { "he": "צלפון", "ru": "צלפון", "ar": "تسلفون", "en": "Tzlafon" },
  "594": { "he": "צפריה", "ru": "צפריה", "ar": "تسفرية", "en": "Tzafria" },
  "4025": {
    "he": "קדמת צבי",
    "ru": "קדמת צבי",
    "ar": "קדמת צבי",
    "en": "Kidmat Tzvi"
  },
  "1069": { "he": "רםאון", "ru": "רםאון", "ar": "רםאון", "en": "רםאון" },
  "735": {
    "he": "רמות מאיר",
    "ru": "רמות מאיר",
    "ar": "رموت مئير",
    "en": "Ramot Meir"
  },
  "178": {
    "he": "רמת יוחנן",
    "ru": "רמת יוחנן",
    "ar": "רמת יוחנן",
    "en": "Ramat Yahanan"
  },
  "36": {
    "he": "שדה דוד",
    "ru": "שדה דוד",
    "ar": "שדה דוד",
    "en": "Sde David"
  },
  "555": { "he": "שדמה", "ru": "שדמה", "ar": "שדמה", "en": "Shdema" },
  "741": { "he": "שואבה", "ru": "שואבה", "ar": "شوئيفا", "en": "Shoeva" },
  "761": { "he": "שובה", "ru": "שובה", "ar": "שובה", "en": "Shuva" },
  "175": { "he": "אביחיל", "ru": "Авихайл", "ar": "אביחיל", "en": "Avihayil" },
  "1108": { "he": "אומן", "ru": "אומן", "ar": "أومن", "en": "Merkaz Omen" },
  "780": { "he": "אורה", "ru": "אורה", "ar": "أورا", "en": "Ora" },
  "4013": { "he": "אורטל", "ru": "אורטל", "ar": "אורטל", "en": "Ortal" },
  "821": { "he": "אחוזם", "ru": "אחוזם", "ar": "אחוזם", "en": "Ahuzam" },
  "4003": { "he": "אלרום", "ru": "אלרום", "ar": "אלרום", "en": "אלרום" },
  "1182": {
    "he": "אלון הגליל",
    "ru": "אלון הגליל",
    "ar": "אלון הגליל",
    "en": "Alon HaGalil"
  },
  "841": { "he": "אלישמע", "ru": "אלישמע", "ar": "إليشماع", "en": "Elishama" },
  "3754": { "he": "אספר", "ru": "אספר", "ar": "אספר", "en": "אספר" },
  "71": { "he": "אשבול", "ru": "אשבול", "ar": "אשבול", "en": "Eshbol" },
  "199": {
    "he": "אשדות יעקב  איחוד",
    "ru": "אשדות יעקב  איחוד",
    "ar": "אשדות יעקב  איחוד",
    "en": "אשדות יעקב  איחוד"
  },
  "4001": { "he": "בוקעאתא", "ru": "בוקעאתא", "ar": "بقعاثا", "en": "Bukata" },
  "762": { "he": "בטחה", "ru": "בטחה", "ar": "בטחה", "en": "Bitha" },
  "242": {
    "he": "בית השיטה",
    "ru": "בית השיטה",
    "ar": "בית השיטה",
    "en": "Beit HaShitta"
  },
  "4015": {
    "he": "בני יהודה",
    "ru": "בני יהודה",
    "ar": "בני יהודה",
    "en": "Bnei Yehuda"
  },
  "418": {
    "he": "בני ציון",
    "ru": "בני ציון",
    "ar": "בני ציון",
    "en": "Bnei Zion"
  },
  "428": {
    "he": "ברור חיל",
    "ru": "ברור חיל",
    "ar": "ברור חיל",
    "en": "Beror Hayil"
  },
  "3794": {
    "he": "בת עין",
    "ru": "בת עין",
    "ar": "بات عاين",
    "en": "Bat Ayin"
  },
  "485": { "he": "גולס", "ru": "גולס", "ar": "גולס", "en": "גולס" },
  "487": {
    "he": "גש גוש חלב",
    "ru": "גש גוש חלב",
    "ar": "גש גוש חלב",
    "en": "גש גוש חלב"
  },
  "1288": {
    "he": "גבעת אלה",
    "ru": "גבעת אלה",
    "ar": "غفعت إيلا",
    "en": "Givat Ela"
  },
  "787": {
    "he": "גבעת יערים",
    "ru": "גבעת יערים",
    "ar": "غفعات يعاريم",
    "en": "Givat Yearim"
  },
  "1077": {
    "he": "גבעת שפירא",
    "ru": "Гиват Шапира",
    "ar": "גבעת שפירא",
    "en": "Giv'at Shapira"
  },
  "133": { "he": "גבת", "ru": "גבת", "ar": "גבת", "en": "Gvat" },
  "262": {
    "he": "גינוסר",
    "ru": "Гинносар",
    "ar": "غينوسار",
    "en": "Ginnosar"
  },
  "842": { "he": "געש", "ru": "געש", "ar": "געש", "en": "Gaash" },
  "431": { "he": "דלתון", "ru": "דלתון", "ar": "דלתון", "en": "Dalton" },
  "356": {
    "he": "הגושרים",
    "ru": "הגושרים",
    "ar": "הגושרים",
    "en": "Hagoshrim"
  },
  "307": {
    "he": "הזורעים",
    "ru": "הזורעים",
    "ar": "הזורעים",
    "en": "HaZor'im"
  },
  "3603": {
    "he": "הר גילה",
    "ru": "הר גילה",
    "ar": "הר גילה",
    "en": "Har Gilo"
  },
  "815": { "he": "זבדיאל", "ru": "זבדיאל", "ar": "זבדיאל", "en": "Zavdiel" },
  "1321": { "he": "חואלד", "ru": "חואלד", "ar": "חואלד", "en": "חואלד" },
  "160": { "he": "חולדה", "ru": "חולדה", "ar": "חולדה", "en": "Hulda" },
  "820": { "he": "חלץ", "ru": "חלץ", "ar": "חלץ", "en": "Helez" },
  "397": { "he": "חצרים", "ru": "חצרים", "ar": "חצרים", "en": "Hazerim" },
  "497": {
    "he": "טייבה בעמק",
    "ru": "טייבה בעמק",
    "ar": "טייבה בעמק",
    "en": "טייבה בעמק"
  },
  "663": {
    "he": "טירת יהודה",
    "ru": "טירת יהודה",
    "ar": "تيرات يهودا",
    "en": "Tirat Yehuda"
  },
  "1181": { "he": "טלאל", "ru": "טלאל", "ar": "טלאל", "en": "טלאל" },
  "3788": { "he": "טלמון", "ru": "טלמון", "ar": "טלמון", "en": "Talmon" },
  "2009": { "he": "יובל", "ru": "יובל", "ar": "יובל", "en": "יובל" },
  "452": { "he": "יזרעאל", "ru": "יזרעאל", "ar": "יזרעאל", "en": "Yizra'el" },
  "828": { "he": "ישרש", "ru": "ישרש", "ar": "ישרש", "en": "Yashresh" },
  "1296": {
    "he": "כסראסמיע",
    "ru": "כסראסמיע",
    "ar": "כסראסמיע",
    "en": "כסראסמיע"
  },
  "220": {
    "he": "כפר ביאליק",
    "ru": "כפר ביאליק",
    "ar": "כפר ביאליק",
    "en": "Kfar Bialik"
  },
  "132": {
    "he": "כפר ברוך",
    "ru": "כפר ברוך",
    "ar": "כפר ברוך",
    "en": "Kfar Baruch"
  },
  "786": {
    "he": "כפר זיתים",
    "ru": "כפר זיתים",
    "ar": "כפר זיתים",
    "en": "Kfar Zetim"
  },
  "1297": {
    "he": "כפר חנניה",
    "ru": "כפר חנניה",
    "ar": "כפר חנניה",
    "en": "Kfar Hananya"
  },
  "4004": {
    "he": "כפר חרוב",
    "ru": "כפר חרוב",
    "ar": "כפר חרוב",
    "en": "Kfar Haruv"
  },
  "673": {
    "he": "כפר טרומן",
    "ru": "כפר טרומן",
    "ar": "كفار ترومان",
    "en": "Kfar Truman"
  },
  "345": {
    "he": "כפר סאלד",
    "ru": "כפר סאלד",
    "ar": "כפר סאלד",
    "en": "Kfar Szold"
  },
  "743": {
    "he": "כפר שמואל",
    "ru": "כפר שמואל",
    "ar": "כפר שמואל",
    "en": "Kfar Shemuel"
  },
  "664": {
    "he": "כרם בן זמרה",
    "ru": "כרם בן זמרה",
    "ar": "كيرم بن زمرة",
    "en": "Kerem Ben Zimra"
  },
  "580": {
    "he": "כרם מהרל",
    "ru": "כרם מהרל",
    "ar": "כרם מהרל",
    "en": "כרם מהרל"
  },
  "768": { "he": "כרמיה", "ru": "כרמיה", "ar": "كرميا", "en": "Karmia" },
  "308": { "he": "מחניים", "ru": "מחניים", "ar": "מחניים", "en": "Mahanayim" },
  "43": { "he": "מטולה", "ru": "Метула", "ar": "المطلة", "en": "Metula" },
  "742": {
    "he": "מסילת ציון",
    "ru": "מסילת ציון",
    "ar": "مسيلات تسيون",
    "en": "Messilat Zion"
  },
  "694": {
    "he": "מעגן מיכאל",
    "ru": "Мааган Михаэль",
    "ar": "مَعَچَن مِيخَائِيل",
    "en": "Ma'agan Michael"
  },
  "1127": {
    "he": "מעלה גלבוע",
    "ru": "מעלה גלבוע",
    "ar": "מעלה גלבוע",
    "en": "Maale Gilboa"
  },
  "286": {
    "he": "מעלה החמישה",
    "ru": "מעלה החמישה",
    "ar": "معلي هحميشا",
    "en": "Maale HaHamisha"
  },
  "3745": {
    "he": "מצדות יהודה",
    "ru": "מצדות יהודה",
    "ar": "מצדות יהודה",
    "en": "מצדות יהודה"
  },
  "395": {
    "he": "משמר הנגב",
    "ru": "משמר הנגב",
    "ar": "مشمار النقب",
    "en": "Mishmar HaNegev"
  },
  "130": {
    "he": "משמר העמק",
    "ru": "משמר העמק",
    "ar": "משמר העמק",
    "en": "Mishmar HaEmek"
  },
  "791": { "he": "משען", "ru": "משען", "ar": "משען", "en": "Mashen" },
  "3648": { "he": "מתתיהו", "ru": "מתתיהו", "ar": "מתתיהו", "en": "Matityahu" },
  "4551": {
    "he": "נאות גולן",
    "ru": "נאות גולן",
    "ar": "נאות גולן",
    "en": "Neot Golan"
  },
  "396": { "he": "נבטים", "ru": "נבטים", "ar": "نفاطيم", "en": "Nevatim" },
  "686": {
    "he": "נווה ימין",
    "ru": "נווה ימין",
    "ar": "נווה ימין",
    "en": "נווה ימין"
  },
  "1284": { "he": "נופית", "ru": "נופית", "ar": "نوفيت", "en": "Nofit" },
  "59": { "he": "נחושה", "ru": "נחושה", "ar": "נחושה", "en": "Nehusha" },
  "2045": { "he": "נחלה", "ru": "נחלה", "ar": "נחלה", "en": "Nahala" },
  "449": { "he": "נחלים", "ru": "נחלים", "ar": "نحاليم", "en": "Nehalim" },
  "1254": { "he": "נטף", "ru": "נטף", "ar": "נטף", "en": "Nataf" },
  "553": {
    "he": "ניר בנים",
    "ru": "ניר בנים",
    "ar": "ניר בנים",
    "en": "Nir Banim"
  },
  "11": { "he": "ניר חן", "ru": "ניר חן", "ar": "ניר חן", "en": "ניר חן" },
  "699": {
    "he": "ניר ישראל",
    "ru": "ניר ישראל",
    "ar": "ניר ישראל",
    "en": "Nir Yisrael"
  },
  "1236": { "he": "נירית", "ru": "נירית", "ar": "نريت", "en": "Nirit" },
  "2046": { "he": "סגולה", "ru": "סגולה", "ar": "סגולה", "en": "Segula" },
  "2042": {
    "he": "עין גדי",
    "ru": "Эйн-Геди",
    "ar": "عين جدي",
    "en": "Ein Gedi"
  },
  "270": {
    "he": "עין השופט",
    "ru": "Эйн Хашофет",
    "ar": "עין השופט",
    "en": "Ein HaShofet"
  },
  "521": {
    "he": "עין נקובא",
    "ru": "עין נקובא",
    "ar": "عين نقوبا",
    "en": "Ein Nakuba"
  },
  "3715": { "he": "עלמון", "ru": "עלמון", "ar": "علمون", "en": "Almon" },
  "773": { "he": "עמיקם", "ru": "עמיקם", "ar": "עמיקם", "en": "Amikam" },
  "2059": {
    "he": "פעמי תשז",
    "ru": "פעמי תשז",
    "ar": "פעמי תשז",
    "en": "פעמי תשז"
  },
  "536": {
    "he": "פקיעין בוקייעה",
    "ru": "פקיעין בוקייעה",
    "ar": "פקיעין בוקייעה",
    "en": "פקיעין בוקייעה"
  },
  "1167": {
    "he": "קיסריה",
    "ru": "Кейсария",
    "ar": "قيسارية‎",
    "en": "Caesarea"
  },
  "4100": { "he": "קצרין", "ru": "Кацрин", "ar": "قصرين", "en": "Katzrin" },
  "990": { "he": "ראס עלי", "ru": "Рас-Али", "ar": "رأس علي", "en": "Ras Ali" },
  "2051": { "he": "רווחה", "ru": "רווחה", "ar": "רווחה", "en": "Revaha" },
  "539": { "he": "רומאנה", "ru": "רומאנה", "ar": "رمانة", "en": "Rumanah" },
  "206": {
    "he": "רמות השבים",
    "ru": "רמות השבים",
    "ar": "רמות השבים",
    "en": "Ramot HaShavim"
  },
  "127": {
    "he": "רמת רחל",
    "ru": "רמת רחל",
    "ar": "رمات راحيل",
    "en": "Ramat Rahel"
  },
  "293": {
    "he": "שדה יואב",
    "ru": "שדה יואב",
    "ar": "שדה יואב",
    "en": "Sde Yoav"
  },
  "142": {
    "he": "שדה יעקב",
    "ru": "שדה יעקב",
    "ar": "שדה יעקב",
    "en": "Sede Yaaqov"
  },
  "18": {
    "he": "שדה משה",
    "ru": "שדה משה",
    "ar": "שדה משה",
    "en": "Sede Moshe"
  },
  "327": {
    "he": "שדות ים",
    "ru": "שדות ים",
    "ar": "שדות ים",
    "en": "S'dot Yam"
  },
  "264": {
    "he": "שער הגולן",
    "ru": "שער הגולן",
    "ar": "שער הגולן",
    "en": "Shaar HaGolan"
  },
  "1114": {
    "he": "שריגים ליאון",
    "ru": "שריגים ליאון",
    "ar": "שריגים ליאון",
    "en": "שריגים ליאון"
  },
  "126": { "he": "שריד", "ru": "שריד", "ar": "שריד", "en": "Sarid" },
  "763": { "he": "שתולים", "ru": "שתולים", "ar": "שתולים", "en": "Shetulim" },
  "103": {
    "he": "תל עדשים",
    "ru": "תל עדשים",
    "ar": "تل عدشيم",
    "en": "Tel Adashim"
  },
  "1244": { "he": "תמרת", "ru": "תמרת", "ar": "תמרת", "en": "Timrat" },
  "752": { "he": "תעוז", "ru": "תעוז", "ar": "تغوز", "en": "Taoz" },
  "709": { "he": "תפרח", "ru": "תפרח", "ar": "תפרח", "en": "Tifrah" },
  "665": { "he": "תקומה", "ru": "Ткума", "ar": "תקומה", "en": "Tkuma" },
  "2710": {
    "he": "אום אלפחם",
    "ru": "אום אלפחם",
    "ar": "אום אלפחם",
    "en": "אום אלפחם"
  },
  "2012": { "he": "אורות", "ru": "אורות", "ar": "אורות", "en": "Orot" },
  "429": {
    "he": "אלוני אבא",
    "ru": "Алоней-Абба",
    "ar": "אלוני אבא",
    "en": "Alonei Abba"
  },
  "285": { "he": "אלונים", "ru": "Алоним", "ar": "אלונים", "en": "Alonim" },
  "730": { "he": "אליפלט", "ru": "אליפלט", "ar": "אליפלט", "en": "Elifelet" },
  "234": { "he": "ביצרון", "ru": "ביצרון", "ar": "ביצרון", "en": "Bitzaron" },
  "368": { "he": "ביריה", "ru": "ביריה", "ar": "ביריה", "en": "Birya" },
  "288": {
    "he": "בית יהושע",
    "ru": "בית יהושע",
    "ar": "בית יהושע",
    "en": "Beit Yehoshua"
  },
  "16": { "he": "בית ניר", "ru": "בית ניר", "ar": "בית ניר", "en": "Beit Nir" },
  "301": {
    "he": "בית עוזיאל",
    "ru": "בית עוזיאל",
    "ar": "بيت عوزيال",
    "en": "Beit Uziel"
  },
  "1162": {
    "he": "בית רימון",
    "ru": "בית רימון",
    "ar": "بيت رمون",
    "en": "Beit Rimmon"
  },
  "9200": {
    "he": "בית שאן",
    "ru": "Бейт-Шеан",
    "ar": "بيت شيئان",
    "en": "Beit She'an"
  },
  "747": {
    "he": "בית שקמה",
    "ru": "בית שקמה",
    "ar": "בית שקמה",
    "en": "בית שקמה"
  },
  "588": {
    "he": "בני ראם",
    "ru": "בני ראם",
    "ar": "בני ראם",
    "en": "Bnei Reem"
  },
  "667": { "he": "ברעם", "ru": "ברעם", "ar": "ברעם", "en": "Bar'am" },
  "872": {
    "he": "גאולי תימן",
    "ru": "Геулей Тейман",
    "ar": "גאולי תימן",
    "en": "Geuley Teiman"
  },
  "870": {
    "he": "גבעת השלושה",
    "ru": "Гиват-ха-Шлоша",
    "ar": "جفعات هشلوشا",
    "en": "Giv'at HaShlosha"
  },
  "802": {
    "he": "גבעת כח",
    "ru": "גבעת כח",
    "ar": "جفعات كواح",
    "en": "Giv'at Koah"
  },
  "342": { "he": "גברעם", "ru": "גברעם", "ar": "גברעם", "en": "Gvaram" },
  "706": { "he": "גיאה", "ru": "גיאה", "ar": "גיאה", "en": "Gea" },
  "863": { "he": "גינתון", "ru": "גינתון", "ar": "גינתון", "en": "גינתון" },
  "369": {
    "he": "גלעד אבן יצחק",
    "ru": "גלעד אבן יצחק",
    "ar": "גלעד אבן יצחק",
    "en": "גלעד אבן יצחק"
  },
  "239": {
    "he": "גן חיים",
    "ru": "גן חיים",
    "ar": "גן חיים",
    "en": "Gan Haim"
  },
  "340": {
    "he": "גת קיבוץ",
    "ru": "גת קיבוץ",
    "ar": "גת קיבוץ",
    "en": "גת קיבוץ"
  },
  "3747": { "he": "דולב", "ru": "דולב", "ar": "دولب", "en": "Dolev" },
  "1186": { "he": "הושעיה", "ru": "הושעיה", "ar": "הושעיה", "en": "Hoshaya" },
  "250": { "he": "הזורע", "ru": "הזורע", "ar": "הזורע", "en": "HaZorea" },
  "684": { "he": "היוגב", "ru": "היוגב", "ar": "היוגב", "en": "HaYogev" },
  "6400": {
    "he": "הרצליה",
    "ru": "Герцлия",
    "ar": "هرتسليا",
    "en": "Herzliya"
  },
  "700": { "he": "חצב", "ru": "חצב", "ar": "חצב", "en": "Hatsav" },
  "462": { "he": "טל שחר", "ru": "טל שחר", "ar": "טל שחר", "en": "Tal Shahar" },
  "46": { "he": "יבנאל", "ru": "יבנאל", "ar": "יבנאל", "en": "Yavneel" },
  "798": { "he": "יגל", "ru": "יגל", "ar": "ياجل", "en": "Yagel" },
  "775": { "he": "יד נתן", "ru": "יד נתן", "ar": "יד נתן", "en": "Yad Natan" },
  "4007": { "he": "יונתן", "ru": "יונתן", "ar": "יונתן", "en": "Yonatan" },
  "499": { "he": "יפיע", "ru": "יפיע", "ar": "يافة الناصرة", "en": "Yafia" },
  "2010": {
    "he": "כפר בן נון",
    "ru": "כפר בן נון",
    "ar": "כפר בן נון",
    "en": "כפר בן נון"
  },
  "187": { "he": "כפר הס", "ru": "כפר הס", "ar": "כפר הס", "en": "Kfar Hess" },
  "217": {
    "he": "כפר הראה",
    "ru": "כפר הראה",
    "ar": "כפר הראה",
    "en": "כפר הראה"
  },
  "888": {
    "he": "כפר הריף",
    "ru": "כפר הריף",
    "ar": "כפר הריף",
    "en": "כפר הריף"
  },
  "1263": {
    "he": "כפר ורדים",
    "ru": "כפר ורדים",
    "ar": "كفر فراديم",
    "en": "Kfar Vradim"
  },
  "140": {
    "he": "כפר יהושע",
    "ru": "כפר יהושע",
    "ar": "כפר יהושע",
    "en": "Kfar Yehoshua"
  },
  "274": {
    "he": "כפר מנחם",
    "ru": "כפר מנחם",
    "ar": "كفار مناحم",
    "en": "Kfar Menahem"
  },
  "316": {
    "he": "כפר נטר",
    "ru": "Кфар-Нетер",
    "ar": "כפר נטר",
    "en": "Kfar Netter"
  },
  "1285": { "he": "כרכום", "ru": "כרכום", "ar": "כרכום", "en": "Karkom" },
  "1310": { "he": "לפיד", "ru": "לפיד", "ar": "לפיד", "en": "Lapid" },
  "1155": {
    "he": "מגן שאול",
    "ru": "מגן שאול",
    "ar": "ماغين شموئيل",
    "en": "Magen Shaul"
  },
  "2029": {
    "he": "מדרך עוז",
    "ru": "מדרך עוז",
    "ar": "מדרך עוז",
    "en": "Midrach Oz"
  },
  "48": { "he": "מנחמיה", "ru": "מנחמיה", "ar": "מנחמיה", "en": "Menahamiya" },
  "416": {
    "he": "מעין ברוך",
    "ru": "מעין ברוך",
    "ar": "מעין ברוך",
    "en": "מעין ברוך"
  },
  "1327": {
    "he": "מעלה עירון",
    "ru": "מעלה עירון",
    "ar": "מעלה עירון",
    "en": "מעלה עירון"
  },
  "97": {
    "he": "מרחביה מושב",
    "ru": "מרחביה מושב",
    "ar": "מרחביה מושב",
    "en": "מרחביה מושב"
  },
  "1098": {
    "he": "מרכז שפירא",
    "ru": "מרכז שפירא",
    "ar": "مركز شفيرا",
    "en": "Merkaz Shapira"
  },
  "670": {
    "he": "משמר איילון",
    "ru": "משמר איילון",
    "ar": "مشمار أيلون",
    "en": "Mishmar Ayyalon"
  },
  "213": {
    "he": "משמרות",
    "ru": "Мишмарот",
    "ar": "משמרות",
    "en": "Mishmarot"
  },
  "408": {
    "he": "נאות מרדכי",
    "ru": "נאות מרדכי",
    "ar": "נאות מרדכי",
    "en": "Neot Mordekhay"
  },
  "309": { "he": "נהורה", "ru": "נהורה", "ar": "נהורה", "en": "Nehora" },
  "296": {
    "he": "נווה איתן",
    "ru": "נווה איתן",
    "ar": "נווה איתן",
    "en": "Neve Eitan"
  },
  "1061": {
    "he": "נוף הגליל",
    "ru": "Ноф-Ха-Галиль",
    "ar": "نوف هغليل",
    "en": "Nof HaGalil"
  },
  "809": { "he": "נחם", "ru": "נחם", "ar": "נחם", "en": "Naham" },
  "351": { "he": "ניצן", "ru": "ניצן", "ar": "ניצן", "en": "Nizzan" },
  "1146": { "he": "עלומים", "ru": "עלומים", "ar": "עלומים", "en": "Alumim" },
  "1105": {
    "he": "פוריה  נווה עובד",
    "ru": "פוריה  נווה עובד",
    "ar": "פוריה  נווה עובד",
    "en": "פוריה  נווה עובד"
  },
  "3659": { "he": "פסגות", "ru": "פסגות", "ar": "بسغوت", "en": "Psagot" },
  "198": { "he": "צופית", "ru": "צופית", "ar": "تسوفيت", "en": "Tzofit" },
  "615": { "he": "קדרון", "ru": "קדרון", "ar": "קדרון", "en": "Kidron" },
  "4006": { "he": "קשת", "ru": "קשת", "ar": "קשת", "en": "Keshet" },
  "3602": {
    "he": "ראש צורים",
    "ru": "ראש צורים",
    "ar": "روش تسوريم",
    "en": "Rosh Tzurim"
  },
  "445": {
    "he": "רמות מנשה",
    "ru": "רמות מנשה",
    "ar": "רמות מנשה",
    "en": "Ramot Menashe"
  },
  "372": {
    "he": "רמות נפתלי",
    "ru": "רמות נפתלי",
    "ar": "רמות נפתלי",
    "en": "Ramot Naftali"
  },
  "2650": {
    "he": "רמת השרון",
    "ru": "Рамат-ха-Шарон",
    "ar": "رمات هشارون",
    "en": "Ramat HaSharon"
  },
  "339": {
    "he": "רמת צבי",
    "ru": "רמת צבי",
    "ar": "רמת צבי",
    "en": "Ramat Zevi"
  },
  "460": {
    "he": "רמת רזיאל",
    "ru": "רמת רזיאל",
    "ar": "רמת רזיאל",
    "en": "Ramat Razi'el"
  },
  "324": {
    "he": "שאר ישוב",
    "ru": "שאר ישוב",
    "ar": "שאר ישוב",
    "en": "Shear Yashuv"
  },
  "284": {
    "he": "שדה ורבורג",
    "ru": "שדה ורבורג",
    "ar": "שדה ורבורג",
    "en": "Sde Warburg"
  },
  "3641": { "he": "שילה", "ru": "Шило", "ar": "שילה", "en": "Shilo" },
  "1165": { "he": "שילת", "ru": "שילת", "ar": "שילת", "en": "Shilat" },
  "366": { "he": "שמיר", "ru": "שמיר", "ar": "שמיר", "en": "Shamir" },
  "538": { "he": "שעב", "ru": "Шааб", "ar": "شعب‎", "en": "Sha'ab" },
  "163": {
    "he": "תימורים",
    "ru": "תימורים",
    "ar": "תימורים",
    "en": "Timmorim"
  },
  "814": { "he": "תלמים", "ru": "תלמים", "ar": "תלמים", "en": "Tlamim" },
  "967": {
    "he": "אבו גווייעד שבט",
    "ru": "אבו גווייעד שבט",
    "ar": "אבו גווייעד שבט",
    "en": "אבו גווייעד שבט"
  },
  "1070": { "he": "אביעזר", "ru": "אביעזר", "ar": "אביעזר", "en": "Aviezer" },
  "1123": { "he": "אדרת", "ru": "אדרת", "ar": "אדרת", "en": "Adderet" },
  "1145": { "he": "אלומה", "ru": "אלומה", "ar": "אלומה", "en": "Aluma" },
  "3579": {
    "he": "אלון מורה",
    "ru": "אלון מורה",
    "ar": "אלון מורה",
    "en": "Elon Moreh"
  },
  "313": { "he": "אפק", "ru": "אפק", "ar": "אפק", "en": "Afeq" },
  "1152": { "he": "אשלים", "ru": "אשלים", "ar": "אשלים", "en": "Ashalim" },
  "1348": {
    "he": "ביר הדאג",
    "ru": "ביר הדאג",
    "ar": "ביר הדאג",
    "en": "ביר הדאג"
  },
  "430": {
    "he": "בית לחם הגלילית",
    "ru": "Вифлеем Галилейский",
    "ar": "بيت لحم الجليل‎",
    "en": "Bethlehem of Galilee"
  },
  "784": {
    "he": "בית נחמיה",
    "ru": "בית נחמיה",
    "ar": "قرية بيت نبالا",
    "en": "Beit Nehemia"
  },
  "248": {
    "he": "בית שערים",
    "ru": "בית שערים",
    "ar": "بيت شعاريم",
    "en": "Beit She'arim"
  },
  "760": {
    "he": "בן זכאי",
    "ru": "בן זכאי",
    "ar": "בן זכאי",
    "en": "Ben Zakkay"
  },
  "448": {
    "he": "בני עטרות",
    "ru": "בני עטרות",
    "ar": "بني عتاروت",
    "en": "Bnei Atarot"
  },
  "685": { "he": "בניה", "ru": "בניה", "ar": "בניה", "en": "Benaya" },
  "3710": { "he": "ברכה", "ru": "ברכה", "ar": "ברכה", "en": "ברכה" },
  "2038": { "he": "ברקת", "ru": "ברקת", "ar": "باركيت", "en": "Bareket" },
  "424": { "he": "גבים", "ru": "Гевим", "ar": "גבים", "en": "Gevim" },
  "1371": {
    "he": "גני טל",
    "ru": "גני טל",
    "ar": "جني طال",
    "en": "Ganei Tal"
  },
  "336": { "he": "דורות", "ru": "דורות", "ar": "דורות", "en": "Dorot" },
  "490": {
    "he": "דייר אלאסד",
    "ru": "דייר אלאסד",
    "ar": "דייר אלאסד",
    "en": "דייר אלאסד"
  },
  "302": { "he": "דפנה", "ru": "דפנה", "ar": "דפנה", "en": "Dafna" },
  "677": {
    "he": "הסוללים",
    "ru": "הסוללים",
    "ar": "הסוללים",
    "en": "HaSollelim"
  },
  "584": { "he": "זיקים", "ru": "זיקים", "ar": "زيكيم", "en": "Zikim" },
  "788": { "he": "זיתן", "ru": "זיתן", "ar": "زيتان", "en": "Zeitan" },
  "818": { "he": "זרחיה", "ru": "זרחיה", "ar": "זרחיה", "en": "Zerahya" },
  "3764": { "he": "חגי", "ru": "חגי", "ar": "חגי", "en": "חגי" },
  "1257": { "he": "חנתון", "ru": "חנתון", "ar": "حنتون", "en": "Hanaton" },
  "406": {
    "he": "חצוראשדוד",
    "ru": "חצוראשדוד",
    "ar": "חצוראשדוד",
    "en": "חצוראשדוד"
  },
  "3749": { "he": "יצהר", "ru": "יצהר", "ar": "יצהר", "en": "Yitzhar" },
  "831": { "he": "ירוחם", "ru": "Йерухам", "ar": "يروحام", "en": "Yerocham" },
  "76": {
    "he": "כפר גלעדי",
    "ru": "כפר גלעדי",
    "ar": "כפר גלעדי",
    "en": "Kfar Giladi"
  },
  "609": {
    "he": "כפר חושן",
    "ru": "כפר חושן",
    "ar": "כפר חושן",
    "en": "Kfar Hoshen"
  },
  "47": {
    "he": "כפר תבור",
    "ru": "כפר תבור",
    "ar": "كفر طابور",
    "en": "Kfar Tavor"
  },
  "722": {
    "he": "מגשימים",
    "ru": "מגשימים",
    "ar": "مجشيميم",
    "en": "Magshimim"
  },
  "822": { "he": "מטע", "ru": "מטע", "ar": "מטע", "en": "Matta" },
  "298": { "he": "מסילות", "ru": "מסילות", "ar": "מסילות", "en": "Mesilot" },
  "748": { "he": "מסלול", "ru": "מסלול", "ar": "מסלול", "en": "Maslul" },
  "1222": {
    "he": "מצפה אביב",
    "ru": "מצפה אביב",
    "ar": "متسبي أفيف",
    "en": "Mitzpe Aviv"
  },
  "421": {
    "he": "משאבי שדה",
    "ru": "משאבי שדה",
    "ar": "משאבי שדה",
    "en": "Mashabei Sade"
  },
  "520": { "he": "משהד", "ru": "משהד", "ar": "المشهد", "en": "Mashhad" },
  "55": { "he": "נוגה", "ru": "נוגה", "ar": "נוגה", "en": "Noga" },
  "3573": {
    "he": "נוה צוף",
    "ru": "נוה צוף",
    "ar": "נוה צוף",
    "en": "נוה צוף"
  },
  "359": { "he": "ניצנים", "ru": "ניצנים", "ar": "ניצנים", "en": "Nitzanim" },
  "32": { "he": "עוצם", "ru": "עוצם", "ar": "עוצם", "en": "Otzem" },
  "223": {
    "he": "עין עירון",
    "ru": "Эйн Ирон",
    "ar": "עין עירון",
    "en": "Ein Iron"
  },
  "3765": { "he": "עלי", "ru": "Эли", "ar": "עלי", "en": "Eli" },
  "1192": {
    "he": "ערערהבנגב",
    "ru": "ערערהבנגב",
    "ar": "ערערהבנגב",
    "en": "ערערהבנגב"
  },
  "599": { "he": "פרוד", "ru": "פרוד", "ar": "פרוד", "en": "Parod" },
  "839": { "he": "פתחיה", "ru": "פתחיה", "ar": "پتاحيا", "en": "Petahia" },
  "276": {
    "he": "צור משה",
    "ru": "צור משה",
    "ar": "צור משה",
    "en": "Zur Moshe"
  },
  "789": { "he": "רנן", "ru": "רנן", "ar": "רנן", "en": "Ranen" },
  "2015": {
    "he": "שדי חמד",
    "ru": "שדי חמד",
    "ar": "سدي حيمد",
    "en": "Seday Hemed"
  },
  "7": { "he": "שחר", "ru": "שחר", "ar": "שחר", "en": "Shahar" },
  "873": { "he": "שלווה", "ru": "שלווה", "ar": "שלווה", "en": "Shalva" },
  "1132": { "he": "שניר", "ru": "שניר", "ar": "שניר", "en": "Snir" },
  "237": {
    "he": "שער העמקים",
    "ru": "שער העמקים",
    "ar": "שער העמקים",
    "en": "Shaar HaAmaqim"
  },
  "692": { "he": "שפיר", "ru": "שפיר", "ar": "שפיר", "en": "Shafir" },
  "292": { "he": "שרונה", "ru": "שרונה", "ar": "شارونا", "en": "Sharona" },
  "2061": { "he": "תדהר", "ru": "תדהר", "ar": "תדהר", "en": "Tidhar" },
  "727": {
    "he": "תלמי יחיאל",
    "ru": "תלמי יחיאל",
    "ar": "תלמי יחיאל",
    "en": "Talmei Yehiel"
  },
  "744": {
    "he": "תלמי יפה",
    "ru": "תלמי יפה",
    "ar": "תלמי יפה",
    "en": "Talmay Yafe"
  },
  "968": {
    "he": "אבו קורינאת שבט",
    "ru": "אבו קורינאת שבט",
    "ar": "אבו קורינאת שבט",
    "en": "אבו קורינאת שבט"
  },
  "1342": {
    "he": "אבו קרינאת יישוב",
    "ru": "אבו קרינאת יישוב",
    "ar": "אבו קרינאת יישוב",
    "en": "אבו קרינאת יישוב"
  },
  "966": {
    "he": "אבו רובייעה שבט",
    "ru": "אבו רובייעה שבט",
    "ar": "אבו רובייעה שבט",
    "en": "אבו רובייעה שבט"
  },
  "819": {
    "he": "אביגדור",
    "ru": "אביגדור",
    "ar": "אביגדור",
    "en": "Avigedor"
  },
  "1081": {
    "he": "אבן מנחם",
    "ru": "אבן מנחם",
    "ar": "אבן מנחם",
    "en": "Even Menahem"
  },
  "4011": {
    "he": "אבני איתן",
    "ru": "אבני איתן",
    "ar": "אבני איתן",
    "en": "Avnei Eitan"
  },
  "680": { "he": "אומץ", "ru": "אומץ", "ar": "אומץ", "en": "Ometz" },
  "2400": {
    "he": "אור יהודה",
    "ru": "Ор-Йехуда",
    "ar": "أور یهودا",
    "en": "Or Yehuda"
  },
  "3762": { "he": "איתמר", "ru": "Итамар", "ar": "איתמר", "en": "Itamar" },
  "963": {
    "he": "אעצם שבט",
    "ru": "אעצם שבט",
    "ar": "אעצם שבט",
    "en": "אעצם שבט"
  },
  "3570": { "he": "אריאל", "ru": "Ариэль", "ar": "أريئيل", "en": "Ariel" },
  "188": {
    "he": "אשדות יעקב  מאוחד",
    "ru": "אשדות יעקב  מאוחד",
    "ar": "אשדות יעקב  מאוחד",
    "en": "אשדות יעקב  מאוחד"
  },
  "6000": {
    "he": "באקה אלגרביה",
    "ru": "באקה אלגרביה",
    "ar": "באקה אלגרביה",
    "en": "באקה אלגרביה"
  },
  "723": {
    "he": "בית הגדי",
    "ru": "בית הגדי",
    "ar": "בית הגדי",
    "en": "Beit HaGaddi"
  },
  "322": {
    "he": "בית הלל",
    "ru": "בית הלל",
    "ar": "בית הלל",
    "en": "Beit Hillel"
  },
  "159": {
    "he": "בית חנן",
    "ru": "בית חנן",
    "ar": "بيت حنان",
    "en": "Beit Hanan"
  },
  "326": {
    "he": "בית יצחקשער חפר",
    "ru": "בית יצחקשער חפר",
    "ar": "בית יצחקשער חפר",
    "en": "בית יצחקשער חפר"
  },
  "672": {
    "he": "בית נקופה",
    "ru": "בית נקופה",
    "ar": "بيت نقوبا",
    "en": "Beit Neqofa"
  },
  "365": {
    "he": "בית קשת",
    "ru": "בית קשת",
    "ar": "بيت كيشت",
    "en": "Beit Keshet"
  },
  "1368": {
    "he": "בני דקלים",
    "ru": "בני דקלים",
    "ar": "בני דקלים",
    "en": "Bney Dkalim"
  },
  "483": { "he": "בענה", "ru": "בענה", "ar": "البعنة", "en": "Bi'na" },
  "389": { "he": "בצרה", "ru": "בצרה", "ar": "בצרה", "en": "Bazra" },
  "864": { "he": "בקוע", "ru": "בקוע", "ar": "בקוע", "en": "Bkoa" },
  "823": {
    "he": "בר גיורא",
    "ru": "בר גיורא",
    "ar": "בר גיורא",
    "en": "Bar Giora"
  },
  "1323": { "he": "בת הדר", "ru": "בת הדר", "ar": "בת הדר", "en": "Bat Hadar" },
  "33": {
    "he": "בת שלמה",
    "ru": "בת שלמה",
    "ar": "בת שלמה",
    "en": "Bat Shlomo"
  },
  "628": { "he": "גת", "ru": "גת", "ar": "גת", "en": "Gat" },
  "4021": {
    "he": "גבעת יואב",
    "ru": "גבעת יואב",
    "ar": "גבעת יואב",
    "en": "Givat Yoav"
  },
  "919": {
    "he": "גבעת ישעיהו",
    "ru": "גבעת ישעיהו",
    "ar": "גבעת ישעיהו",
    "en": "Giv'at Yeshayahu"
  },
  "360": {
    "he": "גבעת נילי",
    "ru": "גבעת נילי",
    "ar": "גבעת נילי",
    "en": "גבעת נילי"
  },
  "549": {
    "he": "גנות הדר",
    "ru": "גנות הדר",
    "ar": "גנות הדר",
    "en": "Gannot Hadar"
  },
  "862": {
    "he": "גני יוחנן",
    "ru": "גני יוחנן",
    "ar": "גני יוחנן",
    "en": "Ganei Yohanan"
  },
  "62": { "he": "דגניה א", "ru": "דגניה א", "ar": "דגניה א", "en": "דגניה א" },
  "303": { "he": "דן", "ru": "דן", "ar": "דן", "en": "Dan" },
  "1241": { "he": "דקל", "ru": "דקל", "ar": "ديكل", "en": "Dekel" },
  "1169": {
    "he": "הוואשלה שבט",
    "ru": "הוואשלה שבט",
    "ar": "הוואשלה שבט",
    "en": "הוואשלה שבט"
  },
  "799": { "he": "זכריה", "ru": "זכריה", "ar": "זכריה", "en": "Zeharya" },
  "1239": { "he": "חולית", "ru": "חולית", "ar": "حوليت", "en": "Holit" },
  "115": { "he": "חופית", "ru": "Хофит", "ar": "חופית", "en": "Hofit" },
  "343": { "he": "חמדיה", "ru": "חמדיה", "ar": "חמדיה", "en": "Hamadya" },
  "4005": { "he": "חספין", "ru": "חספין", "ar": "חספין", "en": "חספין" },
  "1209": { "he": "חרשים", "ru": "חרשים", "ar": "حراشيم", "en": "Harashim" },
  "1232": { "he": "יבול", "ru": "יבול", "ar": "يفول", "en": "Yevul" },
  "811": { "he": "יכיני", "ru": "יכיני", "ar": "יכיני", "en": "Yakhini" },
  "453": { "he": "יפתח", "ru": "יפתח", "ar": "יפתח", "en": "Yiftach" },
  "2026": { "he": "ירדנה", "ru": "ירדנה", "ar": "ירדנה", "en": "Yardena" },
  "916": { "he": "ישע", "ru": "ישע", "ar": "ييشع", "en": "Yesha" },
  "805": { "he": "ישעי", "ru": "ישעי", "ar": "ישעי", "en": "Yish'i" },
  "1227": { "he": "יתד", "ru": "יתד", "ar": "يتد", "en": "Yated" },
  "1252": { "he": "כורזים", "ru": "כורזים", "ar": "כורזים", "en": "Korazim" },
  "840": { "he": "כיסופים", "ru": "כיסופים", "ar": "كسوفيم", "en": "Kissufim" },
  "57": {
    "he": "כנרת קבוצה",
    "ru": "Киннерет Квуца",
    "ar": "כנרת קבוצה",
    "en": "Kinneret Kvutsa"
  },
  "1059": { "he": "כסיפה", "ru": "Кусейфе", "ar": "كسيفة", "en": "Kuseife" },
  "3638": {
    "he": "כפר אדומים",
    "ru": "כפר אדומים",
    "ar": "כפר אדומים",
    "en": "Kfar Adumim"
  },
  "364": {
    "he": "כפר אוריה",
    "ru": "כפר אוריה",
    "ar": "كفار اورياء",
    "en": "Kfar Uriyya"
  },
  "190": {
    "he": "כפר ויתקין",
    "ru": "Кфар Виткин",
    "ar": "כפר ויתקין",
    "en": "Kfar Vitkin"
  },
  "255": {
    "he": "כפר חיטים",
    "ru": "כפר חיטים",
    "ar": "כפר חיטים",
    "en": "Kfar Hitim"
  },
  "510": {
    "he": "כפר מנדא",
    "ru": "כפר מנדא",
    "ar": "كفر مندا",
    "en": "Kafar Manda"
  },
  "1085": {
    "he": "כרם שלום",
    "ru": "כרם שלום",
    "ar": "كيرم شالوم",
    "en": "Kerem Shalom"
  },
  "3766": {
    "he": "כרמי צור",
    "ru": "כרמי צור",
    "ar": "כרמי צור",
    "en": "Karmei Tzur"
  },
  "1139": {
    "he": "כרמיאל",
    "ru": "Кармиэль",
    "ar": "كرميئيل",
    "en": "Carmiel"
  },
  "585": { "he": "לביא", "ru": "לביא", "ar": "לביא", "en": "Lavi" },
  "52": { "he": "לוזית", "ru": "לוזית", "ar": "לוזית", "en": "Luzit" },
  "516": {
    "he": "מגד אלכרום",
    "ru": "מגד אלכרום",
    "ar": "מגד אלכרום",
    "en": "מגד אלכרום"
  },
  "517": { "he": "מזרעה", "ru": "Мазраа", "ar": "المزرعة", "en": "Mazra'a" },
  "649": { "he": "מייסר", "ru": "Мейсар", "ar": "ميسر", "en": "Meisar" },
  "607": { "he": "מירון", "ru": "מירון", "ar": "מירון", "en": "Meron" },
  "1343": { "he": "מכחול", "ru": "מכחול", "ar": "مكحول", "en": "Makchul" },
  "1258": { "he": "מסד", "ru": "מסד", "ar": "ميسد", "en": "Massad" },
  "197": { "he": "מעברות", "ru": "Маабарот", "ar": "מעברות", "en": "Maabarot" },
  "3616": {
    "he": "מעלה אדומים",
    "ru": "Маале Адумим",
    "ar": "معاليه أدوميم",
    "en": "Maale Adomim"
  },
  "4008": {
    "he": "מעלה גמלא",
    "ru": "מעלה גמלא",
    "ar": "מעלה גמלא",
    "en": "Ma'ale Gamla"
  },
  "4101": {
    "he": "מרום גולן",
    "ru": "מרום גולן",
    "ar": "מרום גולן",
    "en": "Merom Golan"
  },
  "1124": {
    "he": "נאות הכיכר",
    "ru": "נאות הכיכר",
    "ar": "נאות הכיכר",
    "en": "Neot HaKikar"
  },
  "9100": {
    "he": "נהריה",
    "ru": "Нагария",
    "ar": "نهاريّا",
    "en": "Nahariyya"
  },
  "4304": { "he": "נוב", "ru": "נוב", "ar": "נוב", "en": "Nov" },
  "1366": { "he": "נווה", "ru": "נווה", "ar": "نفي", "en": "Navve" },
  "590": {
    "he": "נווה אור",
    "ru": "נווה אור",
    "ar": "נווה אור",
    "en": "Neve Ur"
  },
  "827": {
    "he": "נווה מבטח",
    "ru": "נווה מבטח",
    "ar": "נווה מבטח",
    "en": "Neve Mivtah"
  },
  "522": { "he": "נחף", "ru": "נחף", "ar": "نحف", "en": "Nahf" },
  "433": {
    "he": "נחשולים",
    "ru": "נחשולים",
    "ar": "נחשולים",
    "en": "Nahsholim"
  },
  "348": { "he": "ניר עם", "ru": "Нир Ам", "ar": "ניר עם", "en": "Nir Am" },
  "1041": {
    "he": "נצאצרה שבט",
    "ru": "נצאצרה שבט",
    "ar": "נצאצרה שבט",
    "en": "נצאצרה שבט"
  },
  "587": { "he": "סביון", "ru": "סביון", "ar": "سافيون", "en": "Savyon" },
  "7500": { "he": "סחנין", "ru": "סחנין", "ar": "סחנין", "en": "סחנין" },
  "810": { "he": "עופר", "ru": "עופר", "ar": "עופר", "en": "Ofer" },
  "511": { "he": "עילוט", "ru": "עילוט", "ar": "עילוט", "en": "עילוט" },
  "273": { "he": "עין גב", "ru": "עין גב", "ar": "עין גב", "en": "Ein Gev" },
  "1240": {
    "he": "עין הבשור",
    "ru": "עין הבשור",
    "ar": "عين هبسور",
    "en": "Ein HaBsor"
  },
  "676": {
    "he": "עין השלושה",
    "ru": "עין השלושה",
    "ar": "عين هشلوشا",
    "en": "Ein HaShlosha"
  },
  "532": {
    "he": "עין מאהל",
    "ru": "עין מאהל",
    "ar": "عين ماهل",
    "en": "Ein Mahel"
  },
  "622": {
    "he": "עין צורים",
    "ru": "עין צורים",
    "ar": "עין צורים",
    "en": "Ein Zurim"
  },
  "871": { "he": "עינת", "ru": "עינת", "ar": "عينات", "en": "Einat" },
  "779": { "he": "עמינדב", "ru": "עמינדב", "ar": "عمينداف", "en": "Aminadav" },
  "318": { "he": "עמיעוז", "ru": "עמיעוז", "ar": "عميعوز", "en": "Amioz" },
  "319": { "he": "עמיר", "ru": "עמיר", "ar": "عمير", "en": "Amir" },
  "767": { "he": "פורת", "ru": "פורת", "ar": "פורת", "en": "Porat" },
  "612": { "he": "צרופה", "ru": "צרופה", "ar": "צרופה", "en": "Tzrufa" },
  "1234": {
    "he": "קבועה שבט",
    "ru": "קבועה שבט",
    "ar": "קבועה שבט",
    "en": "קבועה שבט"
  },
  "1052": { "he": "קטורה", "ru": "קטורה", "ar": "קטורה", "en": "Ketura" },
  "1243": { "he": "קציר", "ru": "קציר", "ar": "كتسير", "en": "Katzir" },
  "3640": {
    "he": "קרני שומרון",
    "ru": "קרני שומרון",
    "ar": "קרני שומרון",
    "en": "Karnei Shomron"
  },
  "564": { "he": "רבדים", "ru": "רבדים", "ar": "רבדים", "en": "Revadim" },
  "444": { "he": "רגבים", "ru": "רגבים", "ar": "רגבים", "en": "regavim" },
  "4701": {
    "he": "רמת מגשימים",
    "ru": "רמת מגשימים",
    "ar": "רמת מגשימים",
    "en": "Ramat Magshimim"
  },
  "713": { "he": "רעים", "ru": "רעים", "ar": "رعيم", "en": "Re'im" },
  "1228": { "he": "רקפת", "ru": "רקפת", "ar": "רקפת", "en": "Rakefet" },
  "224": {
    "he": "שושנת העמקים",
    "ru": "Шошанат ХаАмаким",
    "ar": "שושנת העמקים",
    "en": "Shoshanat HaAmakim"
  },
  "658": {
    "he": "שייח דנון",
    "ru": "שייח דנון",
    "ar": "الشيخ دنون‎",
    "en": "Sheikh Dannun"
  },
  "812": { "he": "שלומי", "ru": "Шломи", "ar": "شلومي", "en": "Shlomi" },
  "3649": { "he": "שקד", "ru": "שקד", "ar": "شاكيد", "en": "Shaked" },
  "154": {
    "he": "תל מונד",
    "ru": "תל מונד",
    "ar": "תל מונד",
    "en": "Tel Mond"
  },
  "961": {
    "he": "אבו רוקייק שבט",
    "ru": "אבו רוקייק שבט",
    "ar": "אבו רוקייק שבט",
    "en": "אבו רוקייק שבט"
  },
  "1375": {
    "he": "אבו תלול",
    "ru": "Абу-Талуль",
    "ar": "ابو تلول الشهبي",
    "en": "Abu Tlul Al Shahbi"
  },
  "1275": {
    "he": "אבטליון",
    "ru": "אבטליון",
    "ar": "آفتاليون",
    "en": "Avtalion"
  },
  "679": { "he": "אביאל", "ru": "אביאל", "ar": "אביאל", "en": "Aviel" },
  "1311": { "he": "אבשלום", "ru": "אבשלום", "ar": "أفشالوم", "en": "Avshalom" },
  "1046": { "he": "אוהד", "ru": "אוהד", "ar": "أوهد", "en": "Ohad" },
  "403": { "he": "אורים", "ru": "אורים", "ar": "אורים", "en": "Urim" },
  "3760": { "he": "אורנית", "ru": "אורנית", "ar": "أورانيت", "en": "Oranit" },
  "850": { "he": "אחיטוב", "ru": "Ахитув", "ar": "אחיטוב", "en": "Ahituv" },
  "3750": {
    "he": "אלפי מנשה",
    "ru": "אלפי מנשה",
    "ar": "אלפי מנשה",
    "en": "Alfei Menashe"
  },
  "740": { "he": "אשתאול", "ru": "אשתאול", "ar": "اشتاؤول", "en": "Eshtaol" },
  "21": {
    "he": "באר אורה",
    "ru": "באר אורה",
    "ar": "באר אורה",
    "en": "Be'er Ora"
  },
  "450": {
    "he": "בארות יצחק",
    "ru": "בארות יצחק",
    "ar": "بئيروت يتسحاك",
    "en": "Be'erot Yitzhak"
  },
  "697": {
    "he": "בארותיים",
    "ru": "בארותיים",
    "ar": "בארותיים",
    "en": "Be'erotaim"
  },
  "399": { "he": "בארי", "ru": "בארי", "ar": "בארי", "en": "Be'eri" },
  "3652": {
    "he": "בית אריה",
    "ru": "Бейт-Арье",
    "ar": "בית אריה",
    "en": "Bet Arye - Ofarim"
  },
  "480": { "he": "בית גן", "ru": "בית גן", "ar": "בית גן", "en": "בית גן" },
  "143": {
    "he": "בית זרע",
    "ru": "בית זרע",
    "ar": "בית זרע",
    "en": "Beit Zera"
  },
  "877": {
    "he": "בית חירות",
    "ru": "בית חירות",
    "ar": "בית חירות",
    "en": "בית חירות"
  },
  "2033": {
    "he": "בית חלקיה",
    "ru": "בית חלקיה",
    "ar": "בית חלקיה",
    "en": "Beit Hilkia"
  },
  "800": {
    "he": "בית חנניה",
    "ru": "בית חנניה",
    "ar": "בית חנניה",
    "en": "Beit Hanania"
  },
  "1363": {
    "he": "בני נצרים",
    "ru": "בני נצרים",
    "ar": "بني نتسريم",
    "en": "Bnei Netzarim"
  },
  "589": { "he": "בצת", "ru": "בצת", "ar": "البصة‎", "en": "Bezet" },
  "3744": { "he": "ברוכין", "ru": "ברוכין", "ar": "ברוכין", "en": "Brukhin" },
  "3654": { "he": "ברקן", "ru": "Баркан", "ar": "برقان", "en": "Barkan" },
  "976": {
    "he": "גנאביב שבט",
    "ru": "גנאביב שבט",
    "ar": "גנאביב שבט",
    "en": "גנאביב שבט"
  },
  "352": { "he": "גבולות", "ru": "גבולות", "ar": "غفولوت", "en": "Gvulot" },
  "1219": {
    "he": "גורנות הגליל",
    "ru": "גורנות הגליל",
    "ar": "גורנות הגליל",
    "en": "גורנות הגליל"
  },
  "72": {
    "he": "גן שמואל",
    "ru": "גן שמואל",
    "ar": "גן שמואל",
    "en": "Gan Shemuel"
  },
  "494": {
    "he": "דאלית אלכרמל",
    "ru": "דאלית אלכרמל",
    "ar": "דאלית אלכרמל",
    "en": "דאלית אלכרמל"
  },
  "492": {
    "he": "דייר חנא",
    "ru": "דייר חנא",
    "ar": "דייר חנא",
    "en": "דייר חנא"
  },
  "1317": { "he": "דמיידה", "ru": "דמיידה", "ar": "ضميدة", "en": "Dmeide" },
  "1349": { "he": "דריגאת", "ru": "דריגאת", "ar": "דריגאת", "en": "דריגאת" },
  "726": { "he": "הודיה", "ru": "הודיה", "ar": "הודיה", "en": "Hodiyya" },
  "1208": { "he": "הילה", "ru": "הילה", "ar": "הילה", "en": "הילה" },
  "1249": { "he": "הרדוף", "ru": "הרדוף", "ar": "هردوف", "en": "Harduf" },
  "374": { "he": "חוקוק", "ru": "חוקוק", "ar": "חוקוק", "en": "Hukok" },
  "2100": {
    "he": "טירת כרמל",
    "ru": "Тират-Кармель",
    "ar": "طيرة الكرمل",
    "en": "Tirat Karmel"
  },
  "577": {
    "he": "יד בנימין",
    "ru": "יד בנימין",
    "ar": "יד בנימין",
    "en": "Yad Binyamin"
  },
  "753": { "he": "ינוב", "ru": "ינוב", "ar": "ינוב", "en": "Yanuv" },
  "3647": { "he": "יקיר", "ru": "יקיר", "ar": "יקיר", "en": "Yakir" },
  "505": {
    "he": "כאוכב אבו אלהיגא",
    "ru": "כאוכב אבו אלהיגא",
    "ar": "כאוכב אבו אלהיגא",
    "en": "כאוכב אבו אלהיגא"
  },
  "576": { "he": "כברי", "ru": "כברי", "ar": "כברי", "en": "Kabri" },
  "1367": { "he": "כחלה", "ru": "כחלה", "ar": "כחלה", "en": "כחלה" },
  "63": {
    "he": "כנרת מושבה",
    "ru": "Киннерет Мошава",
    "ar": "כנרת מושבה",
    "en": "Kinneret"
  },
  "233": {
    "he": "כפר ידידיה",
    "ru": "Кфар Ядидия",
    "ar": "כפר ידידיה",
    "en": "Kfar Yedidya"
  },
  "170": {
    "he": "כפר יעבץ",
    "ru": "כפר יעבץ",
    "ar": "כפר יעבץ",
    "en": "Kfar Yabez"
  },
  "297": {
    "he": "כפר מסריק",
    "ru": "כפר מסריק",
    "ar": "כפר מסריק",
    "en": "Kfar Masarik"
  },
  "388": {
    "he": "כפר קיש",
    "ru": "כפר קיש",
    "ar": "כפר קיש",
    "en": "Kfar Kisch"
  },
  "267": {
    "he": "כפר שמריהו",
    "ru": "כפר שמריהו",
    "ar": "كفر شمرياهو",
    "en": "Kfar Shemaryahu"
  },
  "3572": {
    "he": "כפר תפוח",
    "ru": "כפר תפוח",
    "ar": "כפר תפוח",
    "en": "Kfar Tapuach"
  },
  "4204": {
    "he": "מבוא חמה",
    "ru": "מבוא חמה",
    "ar": "מבוא חמה",
    "en": "Mevo Hama"
  },
  "829": { "he": "מבטחים", "ru": "מבטחים", "ar": "مفطحيم", "en": "Mivtahim" },
  "3751": { "he": "מגדלים", "ru": "מגדלים", "ar": "מגדלים", "en": "Migdalim" },
  "695": { "he": "מגן", "ru": "מגן", "ar": "مغين", "en": "Maggen" },
  "1140": {
    "he": "מדרשת בן גוריון",
    "ru": "מדרשת בן גוריון",
    "ar": "מדרשת בן גוריון",
    "en": "Midreshet Ben-Gurion"
  },
  "1418": {
    "he": "מחנה טלי",
    "ru": "מחנה טלי",
    "ar": "מחנה טלי",
    "en": "מחנה טלי"
  },
  "731": { "he": "מישר", "ru": "מישר", "ar": "מישר", "en": "Meishar" },
  "939": {
    "he": "מסעודין אלעזאזמה",
    "ru": "מסעודין אלעזאזמה",
    "ar": "מסעודין אלעזאזמה",
    "en": "מסעודין אלעזאזמה"
  },
  "570": { "he": "מעונה", "ru": "מעונה", "ar": "معونا", "en": "Meona" },
  "99": {
    "he": "מצפה רמון",
    "ru": "מצפה רמון",
    "ar": "متسبي رمون",
    "en": "Mitspe Ramon"
  },
  "1340": {
    "he": "מרחב עם",
    "ru": "מרחב עם",
    "ar": "מרחב עם",
    "en": "Merhav Am"
  },
  "563": {
    "he": "משמר דוד",
    "ru": "משמר דוד",
    "ar": "مشمار دافيد",
    "en": "Mishmar David"
  },
  "3790": { "he": "נופים", "ru": "Нофим", "ar": "נופים", "en": "Nofim" },
  "447": { "he": "נורדיה", "ru": "נורדיה", "ar": "נורדיה", "en": "Nordiyya" },
  "402": {
    "he": "ניר יצחק",
    "ru": "ניר יצחק",
    "ar": "نير يتسحاك",
    "en": "Nir Yizhak"
  },
  "69": { "he": "ניר עוז", "ru": "ניר עוז", "ar": "نير عوز", "en": "Nir Oz" },
  "602": { "he": "נירים", "ru": "נירים", "ar": "نيريم", "en": "Nirim" },
  "693": {
    "he": "נתיב הלה",
    "ru": "נתיב הלה",
    "ar": "נתיב הלה",
    "en": "נתיב הלה"
  },
  "1238": { "he": "סופה", "ru": "סופה", "ar": "سوفا", "en": "Sufa" },
  "1245": { "he": "סלמה", "ru": "סלמה", "ar": "سلامة", "en": "Sallama" },
  "1176": { "he": "ספיר", "ru": "ספיר", "ar": "ספיר", "en": "Sapir" },
  "1199": { "he": "עדי", "ru": "עדי", "ar": "عدي", "en": "Adi" },
  "737": { "he": "עולש", "ru": "עולש", "ar": "עולש", "en": "Olesh" },
  "837": { "he": "עזריאל", "ru": "עזריאל", "ar": "עזריאל", "en": "Azri'el" },
  "813": {
    "he": "עין יעקב",
    "ru": "עין יעקב",
    "ar": "עין יעקב",
    "en": "Ein Yaaqov"
  },
  "1251": {
    "he": "עין תמר",
    "ru": "עין תמר",
    "ar": "עין תמר",
    "en": "Ein Tamar"
  },
  "688": { "he": "עלמה", "ru": "עלמה", "ar": "علما", "en": "Alma" },
  "3660": { "he": "עמנואל", "ru": "עמנואל", "ar": "עמנואל", "en": "Emanuel" },
  "534": { "he": "עספיא", "ru": "עספיא", "ar": "عسفيا", "en": "Isfiya" },
  "531": { "he": "עראבה", "ru": "Аррабе", "ar": "عرابة", "en": "Arraba" },
  "1151": { "he": "פארן", "ru": "פארן", "ar": "פארן", "en": "Paran" },
  "3768": { "he": "פדואל", "ru": "פדואל", "ar": "פדואל", "en": "Peduel" },
  "838": { "he": "פדיה", "ru": "פדיה", "ar": "پدايا", "en": "Pedaya" },
  "1185": { "he": "פלך", "ru": "פלך", "ar": "פלך", "en": "Pelekh" },
  "597": {
    "he": "פלמחים",
    "ru": "Пальмахим",
    "ar": "بلمحيم",
    "en": "Palmahim"
  },
  "171": {
    "he": "פרדסיה",
    "ru": "Пардесия",
    "ar": "פרדסיה",
    "en": "Pardesiya"
  },
  "1231": { "he": "פרי גן", "ru": "פרי גן", "ar": "بري غان", "en": "Pri Gan" },
  "413": { "he": "צאלים", "ru": "צאלים", "ar": "تسئليم", "en": "Ze'elim" },
  "1180": { "he": "צביה", "ru": "צביה", "ar": "צביה", "en": "צביה" },
  "465": { "he": "צובה", "ru": "צובה", "ar": "צובה", "en": "Tzuba" },
  "1136": { "he": "צוחר", "ru": "צוחר", "ar": "تسوحر", "en": "Tsohar" },
  "3791": { "he": "צופים", "ru": "צופים", "ar": "צופים", "en": "צופים" },
  "1150": { "he": "צופר", "ru": "צופר", "ar": "צופר", "en": "Zofar" },
  "1262": { "he": "צוקים", "ru": "צוקים", "ar": "צוקים", "en": "Zukim" },
  "3557": { "he": "קדומים", "ru": "Кдумим", "ar": "كدوميم", "en": "Kdumim" },
  "3781": { "he": "קדר", "ru": "קדר", "ar": "קדר", "en": "קדר" },
  "3746": {
    "he": "קרית נטפים",
    "ru": "קרית נטפים",
    "ar": "קרית נטפים",
    "en": "קרית נטפים"
  },
  "543": { "he": "ראמה", "ru": "ראמה", "ar": "الرامة", "en": "Rama" },
  "3822": { "he": "רחלים", "ru": "רחלים", "ar": "רחלים", "en": "Rechelim" },
  "542": {
    "he": "ריינה",
    "ru": "Рейне (местный совет)",
    "ar": "الرينة",
    "en": "Reineh"
  },
  "282": {
    "he": "שבי ציון",
    "ru": "Шавей-Цион",
    "ar": "שבי ציון",
    "en": "Shave Ziyyon"
  },
  "1286": {
    "he": "שגבשלום",
    "ru": "שגבשלום",
    "ar": "שגבשלום",
    "en": "שגבשלום"
  },
  "885": {
    "he": "שדה בוקר",
    "ru": "שדה בוקר",
    "ar": "שדה בוקר",
    "en": "Sde Boker"
  },
  "1058": {
    "he": "שדה ניצן",
    "ru": "שדה ניצן",
    "ar": "سدي نيتسان",
    "en": "Sde Nitsan"
  },
  "1223": {
    "he": "שדי אברהם",
    "ru": "שדי אברהם",
    "ar": "سدي أبراهام",
    "en": "Sdei Avraham"
  },
  "306": {
    "he": "שדמות דבורה",
    "ru": "שדמות דבורה",
    "ar": "שדמות דבורה",
    "en": "Shadmot Dvora"
  },
  "439": { "he": "שלוחות", "ru": "שלוחות", "ar": "שלוחות", "en": "Shluhot" },
  "1364": { "he": "שלומית", "ru": "שלומית", "ar": "شلوميت", "en": "Shlomit" },
  "1054": {
    "he": "תל שבע",
    "ru": "Тель-Шева",
    "ar": "تل السبع",
    "en": "Tal as-Sabi"
  },
  "1051": {
    "he": "תלמי אליהו",
    "ru": "תלמי אליהו",
    "ar": "تلمي إلياهو",
    "en": "Talmei Eliyahu"
  },
  "1237": {
    "he": "תלמי יוסף",
    "ru": "תלמי יוסף",
    "ar": "تلمي يوسف",
    "en": "Talmei Yosef"
  },
  "970": {
    "he": "תראבין אצאנע שבט",
    "ru": "תראבין אצאנע שבט",
    "ar": "תראבין אצאנע שבט",
    "en": "תראבין אצאנע שבט"
  },
  "778": { "he": "תרום", "ru": "תרום", "ar": "تروم", "en": "Tarum" },
  "958": {
    "he": "אבו עבדון שבט",
    "ru": "אבו עבדון שבט",
    "ar": "אבו עבדון שבט",
    "en": "אבו עבדון שבט"
  },
  "1068": { "he": "אדמית", "ru": "אדמית", "ar": "أدميت", "en": "Adamit" },
  "716": { "he": "אייל", "ru": "Эяль", "ar": "אייל", "en": "Eyal" },
  "3560": { "he": "אלקנה", "ru": "אלקנה", "ar": "الكنا", "en": "Elkana" },
  "960": { "he": "אסד שבט", "ru": "אסד שבט", "ar": "אסד שבט", "en": "אסד שבט" },
  "2530": {
    "he": "באר יעקב",
    "ru": "Беэр-Яаков",
    "ar": "بئر يعقوب",
    "en": "Beer Yaakov"
  },
  "698": { "he": "בורגתה", "ru": "בורגתה", "ar": "בורגתה", "en": "Burgata" },
  "466": {
    "he": "בית דגן",
    "ru": "בית דגן",
    "ar": "بيت دجن",
    "en": "Beit Dagan"
  },
  "627": { "he": "גלגוליה", "ru": "גלגוליה", "ar": "גלגוליה", "en": "גלגוליה" },
  "683": {
    "he": "גבע כרמל",
    "ru": "גבע כרמל",
    "ar": "גבע כרמל",
    "en": "Geva Karmel"
  },
  "755": { "he": "גורן", "ru": "גורן", "ar": "גורן", "en": "Goren" },
  "836": { "he": "גנות", "ru": "גנות", "ar": "جانوت", "en": "Gannot" },
  "191": { "he": "הדר עם", "ru": "Хадар Ам", "ar": "הדר עם", "en": "Hadar Am" },
  "162": { "he": "חירות", "ru": "חירות", "ar": "חירות", "en": "חירות" },
  "801": { "he": "חמד", "ru": "חמד", "ar": "حيمد", "en": "Hemed" },
  "807": { "he": "חניאל", "ru": "חניאל", "ar": "חניאל", "en": "Haniel" },
  "280": { "he": "חניתה", "ru": "חניתה", "ar": "حنيتا", "en": "Hanita" },
  "13": { "he": "חצבה", "ru": "חצבה", "ar": "חצבה", "en": "Hatzeva" },
  "1024": { "he": "חרוצים", "ru": "חרוצים", "ar": "חרוצים", "en": "Harutzim" },
  "1247": { "he": "חריש", "ru": "Хариш", "ar": "حريش", "en": "Harish" },
  "1177": { "he": "טללים", "ru": "טללים", "ar": "טללים", "en": "Tlalim" },
  "240": {
    "he": "יקנעם עילית",
    "ru": "יקנעם עילית",
    "ar": "יקנעם עילית",
    "en": "יקנעם עילית"
  },
  "1224": {
    "he": "כוכב יאיר",
    "ru": "כוכב יאיר",
    "ar": "כוכב יאיר",
    "en": "כוכב יאיר"
  },
  "1153": { "he": "כישור", "ru": "כישור", "ar": "كيشور", "en": "Kishor" },
  "633": {
    "he": "כפר ברא",
    "ru": "Кафр-Бара",
    "ar": "كفر برا",
    "en": "Kfar Bara"
  },
  "696": { "he": "כפר חבד", "ru": "כפר חבד", "ar": "כפר חבד", "en": "כפר חבד" },
  "509": {
    "he": "כפר כנא",
    "ru": "כפר כנא",
    "ar": "كفر كنا",
    "en": "Kfar Kanna"
  },
  "189": {
    "he": "כפר פינס",
    "ru": "Кфар Пинес",
    "ar": "כפר פינס",
    "en": "Kfar Pines"
  },
  "634": {
    "he": "כפר קאסם",
    "ru": "Кафр-Касем",
    "ar": "كفر قاسم‎",
    "en": "Kfar Kasim"
  },
  "579": {
    "he": "כפר ראש הנקרה",
    "ru": "כפר ראש הנקרה",
    "ar": "כפר ראש הנקרה",
    "en": "כפר ראש הנקרה"
  },
  "1060": { "he": "לקיה", "ru": "Лакия", "ar": "اللقية", "en": "Lakiya" },
  "3651": {
    "he": "מעלה מכמש",
    "ru": "מעלה מכמש",
    "ar": "מעלה מכמש",
    "en": "Ma'ale Mikhmash"
  },
  "3576": {
    "he": "מצפה יריחו",
    "ru": "מצפה יריחו",
    "ar": "متسب يريحو",
    "en": "Mitspe Yeriho"
  },
  "729": {
    "he": "משמר השבעה",
    "ru": "משמר השבעה",
    "ar": "مشمار هشڤعا",
    "en": "Mishmar HaShiva"
  },
  "769": {
    "he": "ניר עציון",
    "ru": "ניר עציון",
    "ar": "ניר עציון",
    "en": "Nir Ezyon"
  },
  "331": {
    "he": "ניר צבי",
    "ru": "ניר צבי",
    "ar": "نير تسفي",
    "en": "Nir Tzvi"
  },
  "1143": {
    "he": "נס עמים",
    "ru": "נס עמים",
    "ar": "נס עמים",
    "en": "Nes Ammim"
  },
  "435": {
    "he": "נצר סרני",
    "ru": "נצר סרני",
    "ar": "نيتسر سرني",
    "en": "Nezer Sereni"
  },
  "792": {
    "he": "נתיב השיירה",
    "ru": "נתיב השיירה",
    "ar": "نتيف هشيرا",
    "en": "Netiv HaShayyara"
  },
  "3567": { "he": "סלעית", "ru": "סלעית", "ar": "סלעית", "en": "Sal'it" },
  "892": { "he": "עבדון", "ru": "עבדון", "ar": "עבדון", "en": "Avdon" },
  "376": { "he": "עברון", "ru": "עברון", "ar": "عفرون", "en": "Evron" },
  "1175": { "he": "עידן", "ru": "עידן", "ar": "עידן", "en": "Idan" },
  "74": { "he": "עין הוד", "ru": "עין הוד", "ar": "עין הוד", "en": "Ein Hod" },
  "806": {
    "he": "עין יהב",
    "ru": "עין יהב",
    "ar": "عين يهاف",
    "en": "Ein Yahav"
  },
  "3778": {
    "he": "עץ אפרים",
    "ru": "עץ אפרים",
    "ar": "عتس فرايم",
    "en": "Ets Efraim"
  },
  "1246": {
    "he": "עראמשה",
    "ru": "עראמשה",
    "ar": "عرب العرامشة",
    "en": "Arab al-Aramshe"
  },
  "1345": {
    "he": "צור יצחק",
    "ru": "צור יצחק",
    "ar": "צור יצחק",
    "en": "Tzur Yitzhak"
  },
  "1148": {
    "he": "צור נתן",
    "ru": "צור נתן",
    "ar": "צור נתן",
    "en": "Zur Natan"
  },
  "964": {
    "he": "קודייראת אצאנעשבט",
    "ru": "קודייראת אצאנעשבט",
    "ar": "קודייראת אצאנעשבט",
    "en": "קודייראת אצאנעשבט"
  },
  "1347": {
    "he": "קצר אסר",
    "ru": "קצר אסר",
    "ar": "קצר אסר",
    "en": "קצר אסר"
  },
  "2620": {
    "he": "קרית אונו",
    "ru": "קרית אונו",
    "ar": "קרית אונו",
    "en": "קרית אונו"
  },
  "1334": {
    "he": "ראס אלעין",
    "ru": "ראס אלעין",
    "ar": "ראס אלעין",
    "en": "ראס אלעין"
  },
  "3795": { "he": "רבבה", "ru": "רבבה", "ar": "רבבה", "en": "Revava" },
  "122": {
    "he": "רמת ישי",
    "ru": "רמת ישי",
    "ar": "رمات يشاي",
    "en": "Ramat Yishai"
  },
  "527": { "he": "שזור", "ru": "שזור", "ar": "شزور", "en": "Shezor" },
  "3720": {
    "he": "שערי תקווה",
    "ru": "שערי תקווה",
    "ar": "שערי תקווה",
    "en": "שערי תקווה"
  },
  "1045": { "he": "שתולה", "ru": "שתולה", "ar": "שתולה", "en": "Shetula" },
  "1172": { "he": "תובל", "ru": "תובל", "ar": "תובל", "en": "Tuval" },
  "2024": {
    "he": "אום אלקוטוף",
    "ru": "אום אלקוטוף",
    "ar": "אום אלקוטוף",
    "en": "אום אלקוטוף"
  },
  "294": { "he": "אילון", "ru": "אילון", "ar": "אילון", "en": "Eilon" },
  "682": { "he": "אליקים", "ru": "אליקים", "ar": "אליקים", "en": "Eliakim" },
  "204": { "he": "אלישיב", "ru": "Эльяшив", "ar": "אלישיב", "en": "Elyashiv" },
  "3598": { "he": "ארגמן", "ru": "ארגמן", "ar": "أرجمان", "en": "Argaman" },
  "2043": { "he": "בחן", "ru": "Бахан", "ar": "בחן", "en": "Bahan" },
  "95": {
    "he": "בית אלפא",
    "ru": "בית אלפא",
    "ar": "בית אלפא",
    "en": "Beit Alfa"
  },
  "265": {
    "he": "בית יוסף",
    "ru": "בית יוסף",
    "ar": "בית יוסף",
    "en": "Beit Yosef"
  },
  "3612": { "he": "בקעות", "ru": "בקעות", "ar": "בקעות", "en": "Bekaot" },
  "617": { "he": "ברקאי", "ru": "Баркай", "ar": "ברקאי", "en": "Barkai" },
  "1361": { "he": "בת חן", "ru": "Бат Хен", "ar": "בת חן", "en": "Bat Hen" },
  "1319": { "he": "בת חפר", "ru": "בת חפר", "ar": "בת חפר", "en": "Bat Hefer" },
  "379": { "he": "גאולים", "ru": "גאולים", "ar": "גאולים", "en": "Geullim" },
  "173": {
    "he": "גבעת חיים מאוחד",
    "ru": "גבעת חיים מאוחד",
    "ar": "גבעת חיים מאוחד",
    "en": "גבעת חיים מאוחד"
  },
  "3613": { "he": "גיתית", "ru": "גיתית", "ar": "גיתית", "en": "Gitit" },
  "3646": { "he": "חמדת", "ru": "חמדת", "ar": "חמדת", "en": "Hemdat" },
  "90": { "he": "חפציבה", "ru": "חפציבה", "ar": "חפציבה", "en": "Haftsiba" },
  "3743": { "he": "טנא", "ru": "טנא", "ar": "טנא", "en": "טנא" },
  "3566": { "he": "יפית", "ru": "יפית", "ar": "יפית", "en": "Yafit" },
  "241": {
    "he": "יקנעם מושבה",
    "ru": "יקנעם מושבה",
    "ar": "יקנעם מושבה",
    "en": "יקנעם מושבה"
  },
  "3564": {
    "he": "כוכב השחר",
    "ru": "כוכב השחר",
    "ar": "כוכב השחר",
    "en": "Kohav HaShahar"
  },
  "1331": { "he": "כמאנה", "ru": "כמאנה", "ar": "الكمانة", "en": "Kamanneh" },
  "168": {
    "he": "כפר יונה",
    "ru": "Кфар Йона",
    "ar": "כפר יונה",
    "en": "Kfar Yona"
  },
  "1130": {
    "he": "כפר רוזנואלד זרעית",
    "ru": "כפר רוזנואלד זרעית",
    "ar": "כפר רוזנואלד זרעית",
    "en": "כפר רוזנואלד זרעית"
  },
  "2055": { "he": "מאור", "ru": "Маор", "ar": "מאור", "en": "Maor" },
  "375": { "he": "מגל", "ru": "מגל", "ar": "ماغل", "en": "Maggal" },
  "3599": { "he": "מחולה", "ru": "מחולה", "ar": "محولا", "en": "Mehola" },
  "1268": { "he": "מיתר", "ru": "מיתר", "ar": "ميتار", "en": "Meitar" },
  "3614": { "he": "מכורה", "ru": "מכורה", "ar": "מכורה", "en": "Mehora" },
  "3608": {
    "he": "מעלה אפרים",
    "ru": "מעלה אפרים",
    "ar": "معليه إفرايِم",
    "en": "Maale Efraim"
  },
  "344": { "he": "מענית", "ru": "Маанит", "ar": "מענית", "en": "Maanit" },
  "648": { "he": "מצר", "ru": "Мецер", "ar": "متسر", "en": "Metzer" },
  "3605": { "he": "משואה", "ru": "משואה", "ar": "משואה", "en": "Masua" },
  "3785": { "he": "משכיות", "ru": "משכיות", "ar": "مشكيوت", "en": "Maskiot" },
  "1147": { "he": "נטועה", "ru": "נטועה", "ar": "נטועה", "en": "Netua" },
  "3777": { "he": "סנסנה", "ru": "סנסנה", "ar": "סנסנה", "en": "Sansana" },
  "666": { "he": "עומר", "ru": "עומר", "ar": "عومر", "en": "Omer" },
  "383": {
    "he": "עין הנציב",
    "ru": "עין הנציב",
    "ar": "עין הנציב",
    "en": "Ein HaNatziv"
  },
  "157": {
    "he": "עין ורד",
    "ru": "עין ורד",
    "ar": "עין ורד",
    "en": "Ein Vered"
  },
  "139": {
    "he": "עין שמר",
    "ru": "Эйн Шемер",
    "ar": "עין שמר",
    "en": "Ein Shemer"
  },
  "880": {
    "he": "עין שריד",
    "ru": "עין שריד",
    "ar": "עין שריד",
    "en": "Ein Sarid"
  },
  "3727": {
    "he": "עלי זהב",
    "ru": "עלי זהב",
    "ar": "עלי זהב",
    "en": "Alei Zahav"
  },
  "3615": { "he": "פצאל", "ru": "פצאל", "ar": "פצאל", "en": "Petza'el" },
  "2016": { "he": "רוויה", "ru": "רוויה", "ar": "רוויה", "en": "Revaya" },
  "3619": { "he": "רועי", "ru": "רועי", "ar": "רועי", "en": "Roi" },
  "3782": { "he": "רותם", "ru": "רותם", "ar": "روتم", "en": "Rotem" },
  "854": { "he": "רחוב", "ru": "רחוב", "ar": "רחוב", "en": "Rehov" },
  "3565": {
    "he": "רימונים",
    "ru": "רימונים",
    "ar": "رامونيم",
    "en": "Rimonim"
  },
  "247": { "he": "רשפון", "ru": "רשפון", "ar": "رشبون", "en": "Rishpon" },
  "2008": {
    "he": "שדה יצחק",
    "ru": "Сде Ицхак",
    "ar": "שדה יצחק",
    "en": "Sde Itzchak"
  },
  "3578": {
    "he": "שדמות מחולה",
    "ru": "שדמות מחולה",
    "ar": "شدموت محولا",
    "en": "Shedmot Mehola"
  },
  "1265": { "he": "שומריה", "ru": "שומריה", "ar": "שומריה", "en": "Shomriya" },
  "3784": { "he": "שמעה", "ru": "שמעה", "ar": "شمعة", "en": "Shima" },
  "1283": {
    "he": "תל תאומים",
    "ru": "תל תאומים",
    "ar": "תל תאומים",
    "en": "Tel Te'omim"
  },
  "1358": {
    "he": "אום בטין",
    "ru": "אום בטין",
    "ar": "أم بطين",
    "en": "Um Batin"
  },
  "965": {
    "he": "אטרש שבט",
    "ru": "אטרש שבט",
    "ar": "אטרש שבט",
    "en": "אטרש שבט"
  },
  "1359": { "he": "אל סייד", "ru": "אל סייד", "ar": "السيد", "en": "A-Sayid" },
  "41": { "he": "אליכין", "ru": "Эльяхин", "ar": "אליכין", "en": "Elyachin" },
  "3722": {
    "he": "אשכולות",
    "ru": "אשכולות",
    "ar": "إشكولوت",
    "en": "Eshkolot"
  },
  "572": {
    "he": "בית העמק",
    "ru": "בית העמק",
    "ar": "בית העמק",
    "en": "Beit HaEmek"
  },
  "598": {
    "he": "בית קמה",
    "ru": "בית קמה",
    "ar": "בית קמה",
    "en": "Beit Kama"
  },
  "2013": {
    "he": "בן שמן מושב",
    "ru": "בן שמן מושב",
    "ar": "בן שמן מושב",
    "en": "בן שמן מושב"
  },
  "1344": {
    "he": "גבעות בר",
    "ru": "גבעות בר",
    "ar": "غفعوت بار",
    "en": "Givot Bar"
  },
  "2018": {
    "he": "גבעת חיים איחוד",
    "ru": "גבעת חיים איחוד",
    "ar": "גבעת חיים איחוד",
    "en": "גבעת חיים איחוד"
  },
  "1204": { "he": "גילון", "ru": "גילון", "ar": "גילון", "en": "Gilon" },
  "225": {
    "he": "גן השומרון",
    "ru": "Ган Шомрон",
    "ar": "גן השומרון",
    "en": "Gan HaShomron"
  },
  "574": {
    "he": "גשר הזיו",
    "ru": "גשר הזיו",
    "ar": "גשר הזיו",
    "en": "Gesher HaZiv"
  },
  "849": { "he": "דבירה", "ru": "דבירה", "ar": "דבירה", "en": "דבירה" },
  "377": {
    "he": "המעפיל",
    "ru": "ХаМаапиль",
    "ar": "המעפיל",
    "en": "HaMaapil"
  },
  "423": { "he": "העוגן", "ru": "העוגן", "ar": "העוגן", "en": "Ha'ogen" },
  "1290": { "he": "זמר", "ru": "זמר", "ar": "זמר", "en": "זמר" },
  "205": { "he": "חגלה", "ru": "Хогла", "ar": "חגלה", "en": "Hogla" },
  "1303": { "he": "חורה", "ru": "Хура", "ar": "حورة", "en": "Hura" },
  "219": {
    "he": "חיבת ציון",
    "ru": "Хибат Цион",
    "ar": "חיבת ציון",
    "en": "Hibbat Ziyyon"
  },
  "3609": { "he": "חמרה", "ru": "חמרה", "ar": "חמרה", "en": "Hamra" },
  "422": {
    "he": "חרב לאת",
    "ru": "Херев Леет",
    "ar": "חרב לאת",
    "en": "Herev Le'et"
  },
  "2730": { "he": "טייבה", "ru": "Тайбе", "ar": "الطيبة", "en": "Taibe" },
  "2720": { "he": "טירה", "ru": "Тира", "ar": "الطيرة", "en": "Tira" },
  "268": {
    "he": "טירת צבי",
    "ru": "טירת צבי",
    "ar": "טירת צבי",
    "en": "Tirat Tsvi"
  },
  "758": { "he": "יד חנה", "ru": "יד חנה", "ar": "יד חנה", "en": "Yad Hanna" },
  "1226": { "he": "יובלים", "ru": "Ювалим", "ar": "يوفاليم", "en": "Yuvalim" },
  "1183": { "he": "כליל", "ru": "כליל", "ar": "כליל", "en": "Klil" },
  "193": {
    "he": "כפר חיים",
    "ru": "Кфар Хаим",
    "ar": "כפר חיים",
    "en": "Kfar Hayyim"
  },
  "387": {
    "he": "כפר מונש",
    "ru": "Кфар Монаш",
    "ar": "כפר מונש",
    "en": "Kfar Monash"
  },
  "295": {
    "he": "כפר רופין",
    "ru": "כפר רופין",
    "ar": "כפר רופין",
    "en": "Kfar Rupin"
  },
  "1198": { "he": "כרמים", "ru": "כרמים", "ar": "כרמים", "en": "Kramim" },
  "2023": { "he": "להב", "ru": "להב", "ar": "להב", "en": "Lahav" },
  "715": {
    "he": "להבות חביבה",
    "ru": "Лехавот Хавива",
    "ar": "להבות חביבה",
    "en": "Lehavot Chaviva"
  },
  "1271": { "he": "להבים", "ru": "להבים", "ar": "להבים", "en": "Lehavim" },
  "595": {
    "he": "לוחמי הגיטאות",
    "ru": "לוחמי הגיטאות",
    "ar": "לוחמי הגיטאות",
    "en": "לוחמי הגיטאות"
  },
  "1171": { "he": "לוטם", "ru": "לוטם", "ar": "لوطم", "en": "Lottem" },
  "674": { "he": "לימן", "ru": "לימן", "ar": "לימן", "en": "Liman" },
  "1178": { "he": "מורשת", "ru": "מורשת", "ar": "מורשת", "en": "Moreshet" },
  "1174": { "he": "מנוף", "ru": "מנוף", "ar": "מנוף", "en": "Manof" },
  "272": {
    "he": "מעוז חיים",
    "ru": "מעוז חיים",
    "ar": "מעוז חיים",
    "en": "Maoz Hayim"
  },
  "325": { "he": "מצובה", "ru": "מצובה", "ar": "מצובה", "en": "Matzuva" },
  "194": {
    "he": "משמר השרון",
    "ru": "Мишмар ХаШарон",
    "ar": "משמר השרון",
    "en": "Mishmar HaSharon"
  },
  "256": {
    "he": "ניר דוד תל עמל",
    "ru": "ניר דוד תל עמל",
    "ar": "ניר דוד תל עמל",
    "en": "ניר דוד תל עמל"
  },
  "525": { "he": "סאגור", "ru": "סאגור", "ar": "סאגור", "en": "סאגור" },
  "1170": {
    "he": "סייד שבט",
    "ru": "סייד שבט",
    "ar": "סייד שבט",
    "en": "סייד שבט"
  },
  "1360": { "he": "סעוה", "ru": "סעוה", "ar": "סעוה", "en": "סעוה" },
  "454": { "he": "סער", "ru": "סער", "ar": "סער", "en": "Saar" },
  "957": {
    "he": "עוקבי בנו עוקבה",
    "ru": "עוקבי בנו עוקבה",
    "ar": "עוקבי בנו עוקבה",
    "en": "עוקבי בנו עוקבה"
  },
  "969": {
    "he": "עטאוונה שבט",
    "ru": "עטאוונה שבט",
    "ar": "עטאוונה שבט",
    "en": "עטאוונה שבט"
  },
  "546": {
    "he": "עין אלאסד",
    "ru": "עין אלאסד",
    "ar": "עין אלאסד",
    "en": "עין אלאסד"
  },
  "367": {
    "he": "עין העמק",
    "ru": "עין העמק",
    "ar": "עין העמק",
    "en": "Ein HaEmek"
  },
  "917": {
    "he": "עצמון שגב",
    "ru": "עצמון שגב",
    "ar": "עצמון שגב",
    "en": "Atsmon"
  },
  "1335": {
    "he": "ערב אל נעים",
    "ru": "ערב אל נעים",
    "ar": "ערב אל נעים",
    "en": "ערב אל נעים"
  },
  "972": {
    "he": "קוואעין שבט",
    "ru": "קוואעין שבט",
    "ar": "קוואעין שבט",
    "en": "קוואעין שבט"
  },
  "638": {
    "he": "קלנסווה",
    "ru": "Калансуа",
    "ar": "قلنسوة‎",
    "en": "Kalanswa"
  },
  "390": { "he": "רגבה", "ru": "רגבה", "ar": "רגבה", "en": "Regba" },
  "437": { "he": "רשפים", "ru": "רשפים", "ar": "רשפים", "en": "Reshafim" },
  "304": {
    "he": "שדה אליהו",
    "ru": "שדה אליהו",
    "ar": "שדה אליהו",
    "en": "Sde Eliyahu"
  },
  "259": {
    "he": "שדה נחום",
    "ru": "שדה נחום",
    "ar": "שדה נחום",
    "en": "Sde Nachoom"
  },
  "2057": {
    "he": "שדי תרומות",
    "ru": "שדי תרומות",
    "ar": "שדי תרומות",
    "en": "Sdei Trumot"
  },
  "394": { "he": "שובל", "ru": "שובל", "ar": "شوبال", "en": "Shoval" },
  "614": { "he": "שומרה", "ru": "שומרה", "ar": "شومرا", "en": "Shomera" },
  "232": { "he": "שפיים", "ru": "שפיים", "ar": "שפיים", "en": "Shfa'im" },
  "3558": { "he": "תומר", "ru": "תומר", "ar": "תומר", "en": "Tomer" },
  "287": {
    "he": "תל יצחק",
    "ru": "תל יצחק",
    "ar": "תל יצחק",
    "en": "Tel Izhak"
  },
  "2002": { "he": "תנובות", "ru": "תנובות", "ar": "תנובות", "en": "Tnuvot" },
  "3793": {
    "he": "אבני חפץ",
    "ru": "אבני חפץ",
    "ar": "أفني حيفتس",
    "en": "Avnei Hefetz"
  },
  "1256": { "he": "אשרת", "ru": "אשרת", "ar": "אשרת", "en": "Oshrat" },
  "1272": { "he": "חלוץ", "ru": "חלוץ", "ar": "חלוץ", "en": "חלוץ" },
  "1112": { "he": "יודפת", "ru": "יודפת", "ar": "יודפת", "en": "Yodfat" },
  "409": { "he": "יחיעם", "ru": "יחיעם", "ar": "يحيعام", "en": "Yehiam" },
  "1201": { "he": "כמון", "ru": "כמון", "ar": "كمون", "en": "Kammon" },
  "1207": { "he": "לבון", "ru": "לבון", "ar": "لفون", "en": "Lavon" },
  "1163": { "he": "מורן", "ru": "מורן", "ar": "موران", "en": "Moran" },
  "1202": {
    "he": "מכמנים",
    "ru": "מכמנים",
    "ar": "مخناييم",
    "en": "Michmannim"
  },
  "1205": { "he": "מנות", "ru": "מנות", "ar": "מנות", "en": "Manot" },
  "851": {
    "he": "ניצני עוז",
    "ru": "ניצני עוז",
    "ar": "ניצני עוז",
    "en": "Nitzaney Oz"
  },
  "708": { "he": "עמקה", "ru": "עמקה", "ar": "عمكا", "en": "Amka" },
  "3712": { "he": "ענב", "ru": "ענב", "ar": "ענב", "en": "ענב" },
  "1221": { "he": "צורית", "ru": "צורית", "ar": "تسوريت/مخرج", "en": "Tzurit" },
  "3571": {
    "he": "שבי שומרון",
    "ru": "שבי שומרון",
    "ar": "שבי שומרון",
    "en": "Shaveh Shomron"
  },
  "1188": { "he": "אשחר", "ru": "אשחר", "ar": "أشحار", "en": "Eshhar" },
  "712": { "he": "בן עמי", "ru": "בן עמי", "ar": "בן עמי", "en": "Ben Ammi" },
  "463": { "he": "געתון", "ru": "געתון", "ar": "غعتون", "en": "Gaaton" },
  "1203": { "he": "הררית", "ru": "הררית", "ar": "هاراريت", "en": "Hararit" },
  "1332": {
    "he": "חוסנייה",
    "ru": "חוסנייה",
    "ar": "حسينية",
    "en": "Hussniyya"
  },
  "1138": { "he": "יעד", "ru": "יעד", "ar": "ياعد", "en": "Ya'ad" },
  "795": { "he": "יערה", "ru": "יערה", "ar": "יערה", "en": "Yaara" },
  "1314": {
    "he": "נווה זיו",
    "ru": "נווה זיו",
    "ar": "נווה זיו",
    "en": "Neve Ziv"
  },
  "1179": { "he": "קורנית", "ru": "קורנית", "ar": "קורנית", "en": "Koranit" },
  "1235": {
    "he": "שורשים",
    "ru": "שורשים",
    "ar": "شوراشيم",
    "en": "Shorashim"
  },
  "1160": { "he": "שכניה", "ru": "שכניה", "ar": "שכניה", "en": "Shekhanya" },
  "661": {
    "he": "שער אפרים",
    "ru": "שער אפרים",
    "ar": "שער אפרים",
    "en": "Shaar Efraim"
  },
  "9999":{
    "en": "מעטפות חיצוניות",
    "ar": "מעטפות חיצוניות",
    "ru": "מעטפות חיצוניות",
    "he": "מעטפות חיצוניות"
  }
};
function tr(s, l) {
  try {
    return dict[s][l] 
  } catch (error) {
    console.log(`can't find: "${s}"`)
  }
}
