const dict = {
  "mostVotesPartyString": {
    he: "המפלגה שקיבלה את מרבית הקולות",
    en: "The party that got the most votes",
    ru: "Партия, набравшая наибольшее количество голосов",
    ar: "الحزب الذي حصل على أكبر عدد من الأصوات",
  },
  "nationalResults":{
    he:"תוצאות ארציות",
    en:"National Results",
    ru:"Результаты",
    ar:"النتائج الوطنية"
  },
  "אמת": {
    he: "מפלגת העבודה",
    en: "The Israeli Labor Party",
    ru: "Партия Авода",
    ar: "حزب العمل",
  },
  "אצ": {
    he: "חופש כלכלי",
    en: "Hofesh Calcali",
    ru: "Экономическая Свобода",
    ar: "حرية اقتصادية",
  },
  "ב": {
    he: "הבית היהודי",
    en: "HaBayit haYehudi",
    ru: "Еврейский дом",
    ar: "حزب البيت اليهودي",
  },
  "ג": {
    he: "יהדות התורה",
    en: "Degel haTorah",
    ru: "Еврейство Торы",
    ar: "يهودية التوراة المتحدة",
  },
  "ד": {
    he: "בל''ד",
    en: "Balad",
    ru: "Баляд",
    ar: "إسرائيل",
  },
  "ום": {
    he: "חד''ש תע''ל",
    en: "Hadash Ta’al",
    ru: "Хадаш Тааль",
    ar: "الجبهة الديمقراطية للسلام والمساواة",
  },
  "ז": {
    he: "שחר כוח חברתי",
    en: "Shahar Koah Hevrati",
    ru: "Шахар Коах Хеврати",
    ar: "شاحر قوة اجتماعية",
  },
  "זנ": {
    he: "כח להשפיע",
    en: "Koah L’hashpi’a",
    ru: "Коах Леашпиа",
    ar: "قوة للتأثير",
  },
  "זך": {
    he: "קמ''ה",
    en: "Kamah",
    ru: "Кам'а",
    ar: "كيدوم معماد هبراط",
  },
  "זץ": {
    he: "צומת",
    en: "Tsomet",
    ru: "Цомет",
    ar: "تسومت",
  },
  "ט": {
    he: "הציונות הדתית",
    en: "HaZionut haDatit",
    ru: "Религиозный Сионизм",
    ar: "هتسيونوت هدتيت",
  },
  "י": {
    he: "ישראל חופשית",
    en: "Israel Hofsheet",
    ru: "Свободный Израиль",
    ar: "يسرائيل حوفشيت",
  },
  "יז": {
    he: "הכלכלית החדשה",
    en: "HaKalkalit haHadasha",
    ru: "хаКалкалит хаХадаша",
    ar: "هكلكليت هحدشاه",
  },
  "ינ": {
    he: "איחוד בני הברית",
    en: "United Sons of Covenant",
    ru: "Объединенные Дети Завета",
    ar: "إيحود بني هبريت",
  },
  "יץ": {
    he: "צו השעה",
    en: "Tzav haSha’a",
    ru: "Цав хаШаа",
    ar: "تساف هشعاة",
  },
  "יק": {
    he: "הגוש התנכ''י",
    en: "HaGush HaTanachi",
    ru: "Гуш Танахи",
    ar: "حزب الكتلة التوراتي",
  },

  "כן": {
    he: "המחנה הממלכתי",
    en: "HaMahaneh ha’Mamlachti",
    ru: "Махане Мамлахти",
    ar: "هاماحانيه هاماملاختي",
  },
  "ך": {
    he: "אני ואתה",
    en: "Ani v’Ata",
    ru: "Ани ве-Ата",
    ar: "أنا وأنت",
  },
  "ל": {
    he: "ישראל ביתנו",
    en: "Yisrael Beytenu",
    ru: "Наш Дом Израиль",
    ar: "إسرائيل بيتنا",
  },
  "מחל": {
    he: "הליכוד",
    en: "The Likud",
    ru: "Ликуд",
    ar: "الليكود",
  },
  "מרצ": {
    he: "מרצ",
    en: "Meretz",
    ru: "Мерец",
    ar: "ميرتس",
  },
  "נז": {
    he: "כבוד האדם",
    en: "K'vod haAdam",
    ru: "Квод хаАдам",
    ar: "كفود هأدام",
  },
  "ני": {
    he: "נתיב",
    en: "Nativ",
    ru: "Натив",
    ar: "نتيف",
  },
  "נף": {
    he: "מפלגת שמע",
    en: "The Shema Party",
    ru: "Партия Шема",
    ar: "شمع",
  },
  "נץ": {
    he: "העצמאים החדשים",
    en: "HaAzmaim haHadashim",
    ru: "хаАцмаим хаХадашим",
    ar: "هاعاتسمائيت هاحاداشيم",
  },
  "נק": {
    he: "יש כיוון",
    en: "Yesh Kivun",
    ru: "Еш Кивун",
    ar: "يوجد اتجاه",
  },
  "נר": {
    he: "אנחנו",
    en: "Anachnu",
    ru: "Анахну",
    ar: "نحن",
  },
  "עם": {
    he: "רע''מ",
    en: "Ra’am",
    ru: "РААМ",
    ar: "القائمة العربية الموحدة",
  },
  "פה": {
    he: "יש עתיד",
    en: "Yesh Atid",
    ru: "Еш Атид",
    ar: "يش عتيد",
  },
  "ף": {
    he: "הפיראטים",
    en: "The Pirate Party",
    ru: "Партия Пиратов",
    ar: "القراصنة",
  },
  "צ": {
    he: "צעירים בוערים",
    en: "Tzeirim Bo’arim",
    ru: "Цеирим Боарим",
    ar: "تسعيريم بوعريم",
  },
  "ץ": {
    he: "מנהיגות חברתית",
    en: "Manhigut Hevratit",
    ru: "Манхигут Хевратит",
    ar: "منهيجوت حفراتيت",
  },
  "ק": {
    he: "קול הסביבה והחי",
    en: "Kol haSviva v’haHai",
    ru: "Коль Свива веХай",
    ar: "كول هاسفيفاه و هاحاي",
  },
  "קי": {
    he: "הלב היהודי",
    en: "HaLev haYehudi",
    ru: "хаЛев хаЕуди",
    ar: "القلب اليهودي",
  },
  "קנ": {
    he: "כל קול קובע",
    en: "Kol Kol Koveia",
    ru: "Коль Коль Ковэа",
    ar: "كل صوت يؤثر ",
  },
  "קך": {
    he: "סדר חדש",
    en: "Seder Hadash",
    ru: "Новый Порядок",
    ar: "سيدر حداش",
  },
  "קץ": {
    he: "באומץ בשבילך",
    en: "B‘Ometz Bishvilcha",
    ru: "бэОмэц Бишвильха",
    ar: "بئومتس بشفيلخا",
  },
  "רז": {
    he: "רשימת שלושים ארבעים",
    en: "Reshimat Shloshim Arba’im",
    ru: "Список Шлошим Арбаим",
    ar: "قائمة ثلاثين أربعين ",
  },
  "שס": {
    he: "שס",
    en: "Shas",
    ru: "ШАС",
    ar: "حراس التوراة",
  },
  "ת": {
    he: "דעת טוב ורע",
    en: "Da’at Tov va’Ra",
    ru: "Даат Тов ве-Ра",
    ar: "داعت طوف و راع و بريت شاباط أبراهام",
  },
  "1220": { "en": "Abirim", "ar": "أبيريم", "ru": "Абирим", "he": "אבירים" },
  "113": { "en": "Adirim", "ar": "أديريم", "ru": "Адирим", "he": "אדירים" },
  "278": { "en": "Usha", "ar": "أوشا", "ru": "Уша", "he": "אושה" },
  "1157": { "en": "Ahava", "ar": "أحفا", "ru": "Ахва", "he": "אחווה" },
  "338": { "en": "Ibim", "ar": "ايبيم", "ru": "Еваим", "he": "איבים" },
  "1316": {
    "en": "El Aryan",
    "ar": "العريان",
    "ru": "Аль-Ариан",
    "he": "אלעריאן"
  },
  "330": { "en": "Alumot", "ar": "ألوموت", "ru": "Алумот", "he": "אלומות" },
  "868": {
    "en": "Alone Yitshak",
    "ar": "ألوني يتسحاك",
    "ru": "Алоней Ицхак",
    "he": "אלוני יצחק"
  },
  "4002": { "en": "Eliad", "ar": "אליעד", "ru": "אליעד", "he": "אליעד" },
  "1125": { "en": "Almagor", "ar": "ألمجور", "ru": "Альмагор", "he": "אלמגור" },
  "1253": { "en": "Amnun", "ar": "أمنون", "ru": "Амнун", "he": "אמנון" },
  "23": { "en": "Amatsya", "ar": "أماتسيه", "ru": "Амация", "he": "אמציה" },
  "4301": { "en": "Afik", "ar": "أفيك", "ru": "Афик", "he": "אפיק" },
  "70": { "en": "Ashdod", "ar": "أشدود", "ru": "Ашдод", "he": "אשדוד" },
  "2021": {
    "en": "Eshel HaNasi",
    "ar": "ايشل هناسي",
    "ru": "Президент Эшель",
    "he": "אשל הנשיא"
  },
  "7100": { "en": "Ashqelon", "ar": "عسقلان", "ru": "Ашкелон", "he": "אשקלון" },
  "317": {
    "en": "Bet Oren",
    "ar": "بيت أورن",
    "ru": "Бейт Орен",
    "he": "בית אורן"
  },
  "619": {
    "en": "Bet Guvrin",
    "ar": "بيت جوبرين",
    "ru": "Бейт Гуврин",
    "he": "בית גוברין"
  },
  "353": {
    "en": "Bet Za'id",
    "ar": "بيت زايد",
    "ru": "Бейт Зайд",
    "he": "בית זיד"
  },
  "202": {
    "en": "Bet Oved",
    "ar": "بيت عوفيد",
    "ru": "Бейт Овед",
    "he": "בית עובד"
  },
  "212": {
    "en": "Bet Tsvi",
    "ar": "بيت تسفي",
    "ru": "Бейт Цви",
    "he": "בית צבי"
  },
  "848": {
    "en": "Bet Rabban",
    "ar": "بيت ربان",
    "ru": "Бейт Кабан",
    "he": "בית רבן"
  },
  "141": { "en": "Barak", "ar": "براك", "ru": "Барак", "he": "ברק" },
  "2014": {
    "en": "Giv'olim",
    "ar": "جيبعوليم",
    "ru": "Гиволим",
    "he": "גבעולים"
  },
  "207": {
    "en": "Givat Hen",
    "ar": "גבעת חן",
    "ru": "Гіват-Хен",
    "he": "גבעת חן"
  },
  "442": { "en": "Gid'ona", "ar": "جيدعونا", "ru": "Гидона", "he": "גדעונה" },
  "196": { "en": "Gibton", "ar": "جيبتون", "ru": "Гибтон", "he": "גיבתון" },
  "1043": { "en": "Gizo", "ar": "جيزو", "ru": "Гизо", "he": "גיזו" },
  "218": { "en": "Gane'Am", "ar": "جني عام", "ru": "Ганей Ам", "he": "גני עם" },
  "4022": { "en": "Geshur", "ar": "جشور", "ru": "Гешур", "he": "גשור" },
  "146": { "en": "Dvora", "ar": "دفورا", "ru": "Двора", "he": "דבורה" },
  "1261": {
    "en": "Har Amasa",
    "ar": "هار عمسا",
    "ru": "Ар Амаса",
    "he": "הר עמשא"
  },
  "464": { "en": "Har'el", "ar": "هرئيل", "ru": "Арэль", "he": "הראל" },
  "1133": { "en": "Vardon", "ar": "فردون", "ru": "Вардон", "he": "ורדון" },
  "2064": { "en": "Zeru'a", "ar": "زروعه", "ru": "Зруа", "he": "זרועה" },
  "3717": { "en": "Hermesh", "ar": "حرميش", "ru": "Хермеш", "he": "חרמש" },
  "6700": { "en": "Tiberias", "ar": "طبريه", "ru": "Тверия", "he": "טבריה" },
  "1214": { "en": "Tfahot", "ar": "طفحوت", "ru": "Тфахот", "he": "טפחות" },
  "1134": {
    "en": "Yad HaShmona",
    "ar": "ياد هشمونا",
    "ru": "Яд А-Шмона",
    "he": "יד השמונה"
  },
  "183": { "en": "Yarkona", "ar": "يركونا", "ru": "Яркона", "he": "ירקונה" },
  "1229": { "en": "Kalanit", "ar": "كلَنيت", "ru": "Каланит", "he": "כלנית" },
  "4028": { "en": "Kanaf", "ar": "كَناف", "ru": "Канаф", "he": "כנף" },
  "859": { "en": "K'salon", "ar": "كيسلون", "ru": "Кислон", "he": "כסלון" },
  "106": {
    "en": "Kfar Gid'on",
    "ar": "كفار جيدعون",
    "ru": "Кфар Гидон",
    "he": "כפר גדעון"
  },
  "310": {
    "en": "Kfar Glikson",
    "ar": "كفار جليكسون",
    "ru": "Кфар Гликсон",
    "he": "כפר גליקסון"
  },
  "254": {
    "en": "Kfar HaMakabi",
    "ar": "كفار همكبيم",
    "ru": "Кфар А-Маккаби",
    "he": "כפר המכבי"
  },
  "107": {
    "en": "Kfar Silver",
    "ar": "כפר סילבר",
    "ru": "כפר סילבר",
    "he": "כפר סילבר"
  },
  "1166": {
    "en": "Kfar Rut",
    "ar": "كفار روت",
    "ru": "Кфар Рут",
    "he": "כפר רות"
  },
  "1094": {
    "en": "Kerem Yavn",
    "ar": "كيريم يافني",
    "ru": "Керем Явне",
    "he": "כרם יבנה ישיבה"
  },
  "1374": {
    "en": "Karmei Katif",
    "ar": "كرمي قطيف",
    "ru": "Кармей Катиф",
    "he": "כרמי קטיף"
  },
  "3656": { "en": "Karmel", "ar": "كرمل", "ru": "Кармель", "he": "כרמל" },
  "1230": { "en": "Livnim", "ar": "ليفنيم", "ru": "Ливним", "he": "לבנים" },
  "1173": { "en": "Lapidot", "ar": "لبيدوت", "ru": "Лапидот", "he": "לפידות" },
  "102": {
    "en": "Me'ir Shfeya",
    "ar": "مئير شفييا",
    "ru": "Меир Шфейя",
    "he": "מאיר שפיה"
  },
  "1141": {
    "en": "Mevo Modi'im",
    "ar": "ميفو موديعيم",
    "ru": "Мево Модиьим",
    "he": "מבוא מודיעים"
  },
  "3561": {
    "en": "Migdal Oz",
    "ar": "ميجدال عوز",
    "ru": "Мигдаль Оз",
    "he": "מגדל עוז"
  },
  "1411": {
    "en": "מחנה הילה",
    "ar": "מחנה הילה",
    "ru": "מחנה הילה",
    "he": "מחנה הילה"
  },
  "1413": {
    "en": "Ramat David",
    "ar": "מחנה יהודית",
    "ru": "מחנה יהודית",
    "he": "מחנה יהודית"
  },
  "1415": {
    "en": "מחנה יפה",
    "ar": "מחנה יפה",
    "ru": "מחנה יפה",
    "he": "מחנה יפה"
  },
  "1414": {
    "en": "מחנה מרים",
    "ar": "מחנה מרים",
    "ru": "מחנה מרים",
    "he": "מחנה מרים"
  },
  "776": { "en": "Mahseya", "ar": "محسيا", "ru": "Махсейя", "he": "מחסיה" },
  "1128": { "en": "Me Ami", "ar": "مي عمي", "ru": "Мей Ами", "he": "מי עמי" },
  "4019": { "en": "Meizar", "ar": "מיצר", "ru": "מיצר", "he": "מיצר" },
  "2044": { "en": "Melilot", "ar": "مليلوت", "ru": "Мелилот", "he": "מלילות" },
  "678": { "en": "Ma'agan", "ar": "معجان", "ru": "Мааган", "he": "מעגן" },
  "3657": { "en": "Ma'on", "ar": "معون", "ru": "Маон", "he": "מעון" },
  "58": { "en": "Mitspa", "ar": "ميتسبي", "ru": "Мицпа", "he": "מצפה" },
  "22": { "en": "Mikve", "ar": "מקווה", "ru": "מקווה", "he": "מקווה ישראל" },
  "3724": { "en": "Negohot", "ar": "نجوهوت", "ru": "Негоот", "he": "נגוהות" },
  "1259": {
    "en": "Neve Shalom",
    "ar": "نفي شلوم",
    "ru": "Неве Шалом",
    "he": "נווה שלום"
  },
  "15": { "en": "No'am", "ar": "نوعام", "ru": "Ноам", "he": "נועם" },
  "833": { "en": "Nurit", "ar": "نوريت", "ru": "Нурит", "he": "נורית" },
  "1369": { "en": "Neta", "ar": "نيتا", "ru": "Нита", "he": "נטע" },
  "1372": {
    "en": "Netser Hazani",
    "ar": "نيتسر حزاني",
    "ru": "Нетсер Хазани",
    "he": "נצר חזני"
  },
  "942": { "en": "Hamra", "ar": "حمرة", "ru": "Хамра", "he": "סואעד חמרייה" },
  "794": { "en": "Agur", "ar": "عجور", "ru": "Агур", "he": "עגור" },
  "3658": { "en": "Ateret", "ar": "عتيرت", "ru": "Атерет", "he": "עטרת" },
  "156": { "en": "Ayanot", "ar": "عينوت", "ru": "Аянот", "he": "עיינות" },
  "1320": {
    "en": "Ayn Hudh",
    "ar": "عين حوض",
    "ru": "Эйн Худ",
    "he": "עין חוד"
  },
  "750": { "en": "Peduyim", "ar": "بدوييم", "ru": "Пдуйим", "he": "פדויים" },
  "1104": {
    "en": "Pori'ya-Kfar Avoda",
    "ar": "بوريه-كفار عفوده",
    "ru": "Пория-Кфар Авода",
    "he": "פוריה  כפר עבודה"
  },
  "3723": {
    "en": "Pne Hever",
    "ar": "بيني حيبر",
    "ru": "Пней Хевер",
    "he": "פני חבר"
  },
  "281": {
    "en": "Peki'in HaHadasha",
    "ar": "פקיעין חדשה",
    "ru": "פקיעין חדשה",
    "he": "פקיעין חדשה"
  },
  "774": { "en": "Tsuri'el", "ar": "تسوريئل", "ru": "Цуриэль", "he": "צוריאל" },
  "766": {
    "en": "Komemiyut",
    "ar": "كومميوت",
    "ru": "Комемиют",
    "he": "קוממיות"
  },
  "1260": { "en": "Retamim", "ar": "رتاميم", "ru": "Ретамим", "he": "רתמים" },
  "27": {
    "en": "Sdot Mikha",
    "ar": "سدوت ميخا",
    "ru": "Сдот Миха",
    "he": "שדות מיכה"
  },
  "1031": { "en": "Sderot", "ar": "سديروت", "ru": "Сдерот", "he": "שדרות" },
  "415": { "en": "Shokeda", "ar": "شوكيده", "ru": "Шокеда", "he": "שוקדה" },
  "865": {
    "en": "Shibolim",
    "ar": "شيبوليم",
    "ru": "Шиболим",
    "he": "שיבולים"
  },
  "1233": { "en": "Shekef", "ar": "شيكف", "ru": "Шекеф", "he": "שקף" },
  "398": {
    "en": "Sharsheret",
    "ar": "شرشيرت",
    "ru": "Шаршерет",
    "he": "שרשרת"
  },
  "2062": { "en": "Te'ashur", "ar": "تأشور", "ru": "Теашур", "he": "תאשור" },
  "1083": { "en": "Tushiya", "ar": "توشيا", "ru": "Тушия", "he": "תושיה" },
  "10": { "en": "Tirosh", "ar": "تيروش", "ru": "Тирош", "he": "תירוש" },
  "719": {
    "en": "Tel Katsir",
    "ar": "تل كتسير",
    "ru": "Тель Кацир",
    "he": "תל קציר"
  },
  "2003": {
    "en": "Talme El'azar",
    "ar": "تلمي إلعيزير",
    "ru": "Тальмей Эльазар",
    "he": "תלמי אלעזר"
  },
  "3759": { "en": "Adora", "ar": "أدورا", "ru": "Адора", "he": "אדורה" },
  "31": { "en": "Ofakim", "ar": "أوفاكيم", "ru": "Офаким", "he": "אופקים" },
  "1294": {
    "en": "Or HaGanuz",
    "ar": "أور هجنوز",
    "ru": "Ор А-Гануз",
    "he": "אור הגנוז"
  },
  "1330": {
    "en": "Ahuzat Barak",
    "ar": "أحوزات براك",
    "ru": "Ахузат Барак",
    "he": "אחוזת ברק"
  },
  "2600": { "en": "Eilat", "ar": "إيلات", "ru": "Эйлат", "he": "אילת" },
  "37": { "en": "Etan", "ar": "إيتان", "ru": "Эйтан", "he": "איתן" },
  "478": { "en": "Iksal", "ar": "إكسال", "ru": "Иксаль", "he": "אכסאל" },
  "1248": { "en": "Elifaz", "ar": "إليفاز", "ru": "Элифаз", "he": "אליפז" },
  "1278": {
    "en": "Be'er Milka",
    "ar": "بير ميلكا",
    "ru": "Беэр Милка",
    "he": "באר מילכה"
  },
  "9000": {
    "en": "Be'er Sheva",
    "ar": "بئر السبع",
    "ru": "Беэр Шева",
    "he": "באר שבע"
  },
  "482": {
    "en": "Bu'aina-Nujaidat",
    "ar": "بعينة- نجيدات",
    "ru": "Буэйне-Нуджидат",
    "he": "בועיינהנוגידאת"
  },
  "1050": {
    "en": "Bet Hashmonay",
    "ar": "بيت حشمونائي",
    "ru": "Бейт Хашмонаи",
    "he": "בית חשמונאי"
  },
  "1326": { "en": "בסמה", "ar": "بسمة", "ru": "בסמה", "he": "בסמה" },
  "541": {
    "en": "ג’סר א זרקא",
    "ar": "جِسْر الزَّرْقَاء",
    "ru": "ג’סר א זרקא",
    "he": "גסר אזרקא"
  },
  "793": { "en": "Giv'ati", "ar": "جيفعتي", "ru": "Гивати", "he": "גבעתי" },
  "145": { "en": "Gadish", "ar": "جديش", "ru": "Гадиш", "he": "גדיש" },
  "370": { "en": "Gezer", "ar": "جيزر", "ru": "Гезер", "he": "גזר" },
  "229": {
    "en": "Gane Tikva",
    "ar": "جني تيكفا",
    "ru": "Ганей Тиква",
    "he": "גני תקווה"
  },
  "128": {
    "en": "Gat Rimon",
    "ar": "جات ريمون",
    "ru": "Гат Римон",
    "he": "גת רימון"
  },
  "489": {
    "en": "Daburiyya",
    "ar": "دبوريه",
    "ru": "Даббурия",
    "he": "דבוריה"
  },
  "407": { "en": "Dovrat", "ar": "دفرات", "ru": "Доврат", "he": "דברת" },
  "475": { "en": "Dahi", "ar": "دحي", "ru": "Дахи", "he": "דחי" },
  "2200": { "en": "Dimona", "ar": "ديمونة", "ru": "Димона", "he": "דימונה" },
  "1110": { "en": "Hever", "ar": "حيبر", "ru": "Хевер", "he": "חבר" },
  "3400": {
    "en": "Al Khalīl, Al Khalil, West Bank",
    "ar": "الخليل, الضفة الغربية",
    "ru": "Хеврон, Al Khalil, West Bank",
    "he": "חברון"
  },
  "6500": { "en": "Hadera", "ar": "ألخضيره", "ru": "Хадера", "he": "חדרה" },
  "355": { "en": "Horshim", "ar": "حورشيم", "ru": "Хорашим", "he": "חורשים" },
  "4000": { "en": "Haifa", "ar": "حيفا", "ru": "Хайфа", "he": "חיפה" },
  "993": { "en": "Hamam", "ar": "حمام", "ru": "Хаммам", "he": "חמאם" },
  "498": { "en": "Tur'an", "ar": "طرعان", "ru": "Туран", "he": "טורעאן" },
  "1158": { "en": "Yahel", "ar": "يهل", "ru": "Яэль", "he": "יהל" },
  "866": { "en": "Yotvata", "ar": "يوتفاتا", "ru": "Йотвата", "he": "יטבתה" },
  "2011": { "en": "Yinon", "ar": "ينون", "ru": "Йинон", "he": "ינון" },
  "1338": { "en": "Kadita", "ar": "كاديتا", "ru": "Кадита", "he": "כדיתה" },
  "889": {
    "en": "Kfar Hasidim Bet",
    "ar": "كفار حسيديم ب",
    "ru": "Кфар Хасиддим Бет",
    "he": "כפר חסידים ב"
  },
  "7000": { "en": "Lod", "ar": "اللد", "ru": "Лод", "he": "לוד" },
  "3569": {
    "en": "Mevo Dotan",
    "ar": "ميفو دوتان",
    "ru": "Мево Дотан",
    "he": "מבוא דותן"
  },
  "481": { "en": "Maghar", "ar": "مغار", "ru": "Мгар", "he": "מגאר" },
  "3797": {
    "en": "Modi'in Ilit",
    "ar": "موديعين عيليت",
    "ru": "Модиьин Илит",
    "he": "מודיעין עילית"
  },
  "1416": {
    "en": "מחנה יוכבד",
    "ar": "מחנה יוכבד",
    "ru": "מחנה יוכבד",
    "he": "מחנה יוכבד"
  },
  "2030": { "en": "Menuha", "ar": "منوحا", "ru": "Менуха", "he": "מנוחה" },
  "668": {
    "en": "Mefalsim",
    "ar": "مفلسيم",
    "ru": "Мефальсим",
    "he": "מפלסים"
  },
  "1370": {
    "en": "Mitspe Ilan",
    "ar": "ميتسبي إيلان",
    "ru": "Мицпе Илан",
    "he": "מצפה אילן"
  },
  "524": { "en": "Na'ura", "ar": "نيعورا", "ru": "Неора", "he": "נאעורה" },
  "844": {
    "en": "Nahal Oz",
    "ar": "ناحَل عوز",
    "ru": "Нахаль Оз",
    "he": "נחל עוז"
  },
  "3767": {
    "en": "Nahli'el",
    "ar": "نحليئيل",
    "ru": "Нахлиэль",
    "he": "נחליאל"
  },
  "1280": {
    "en": "Nitsane Sinay",
    "ar": "الحبوب الصينية",
    "ru": "Ницаней Синай",
    "he": "ניצני סיני"
  },
  "246": { "en": "Netivot", "ar": "نتيبوت", "ru": "Нетивот", "he": "נתיבות" },
  "82": {
    "en": "En Harod",
    "ar": "عين حرود",
    "ru": "Эйн Харод",
    "he": "עין חרוד מאוחד"
  },
  "4502": {
    "en": "Ein Qiniyye",
    "ar": "عين قنية",
    "ru": "Эйн-Киния",
    "he": "עין קנייא"
  },
  "1212": { "en": "Amuqqa", "ar": "عموكا", "ru": "Амука", "he": "עמוקה" },
  "7700": { "en": "Afula", "ar": "عفوله", "ru": "Афула", "he": "עפולה" },
  "2560": { "en": "Arad", "ar": "عراد", "ru": "Аьрад", "he": "ערד" },
  "637": { "en": "Ar'ara", "ar": "عرعرة", "ru": "Арара", "he": "ערערה" },
  "537": {
    "en": "Furaidis",
    "ar": "فريديس",
    "ru": "Фурейдис",
    "he": "פוריידיס"
  },
  "749": { "en": "Patish", "ar": "بتيش", "ru": "Патиш", "he": "פטיש" },
  "2053": { "en": "Prazon", "ar": "بيرازون", "ru": "Празон", "he": "פרזון" },
  "7900": {
    "en": "Petah Tikva",
    "ar": "بيتح تيكفا",
    "ru": "Петах Тиква",
    "he": "פתח תקווה"
  },
  "1213": { "en": "Tsiv'on", "ar": "تسفعون", "ru": "Цивон", "he": "צבעון" },
  "1079": {
    "en": "Tsafririm",
    "ar": "تسفريريم",
    "ru": "Цафририм",
    "he": "צפרירים"
  },
  "1211": { "en": "Kadarim", "ar": "كداريم", "ru": "Кадарим", "he": "קדרים" },
  "6800": {
    "en": "Kiryat Ata",
    "ar": "كريات أتا",
    "ru": "Кирьят Ата",
    "he": "קרית אתא"
  },
  "9500": {
    "en": "Kiryat Bialik",
    "ar": "كريات بياليك",
    "ru": "Кирьят Бялик",
    "he": "קרית ביאליק"
  },
  "2630": {
    "en": "Kiryat Gat",
    "ar": "كريات جات",
    "ru": "Кирьят Гат",
    "he": "קרית גת"
  },
  "1034": {
    "en": "Kiryat Mal'akhi",
    "ar": "كريات ملاخي",
    "ru": "Кирьят Малахи",
    "he": "קרית מלאכי"
  },
  "78": {
    "en": "Kiryat Anavim",
    "ar": "كريات غنفيم",
    "ru": "Кирьят Анавим",
    "he": "קרית ענבים"
  },
  "8300": {
    "en": "Rishon Letsiyon",
    "ar": "ريشون لتسيون",
    "ru": "Ришон Ле-Цион",
    "he": "ראשון לציון"
  },
  "1161": { "en": "Rahat", "ar": "رهط", "ru": "Раат", "he": "רהט" },
  "8400": { "en": "Rehovot", "ar": "رحوفوت", "ru": "Реховот", "he": "רחובות" },
  "3568": { "en": "Rehan", "ar": "ريحان", "ru": "Рихан", "he": "ריחן" },
  "1266": { "en": "Shaharut", "ar": "شحاروت", "ru": "Шахарут", "he": "שחרות" },
  "472": {
    "en": "Abu Ghosh",
    "ar": "أبو غوش",
    "ru": "Абу Гош",
    "he": "אבו גוש"
  },
  "1115": { "en": "Avivim", "ar": "أفيفيم", "ru": "Авивим", "he": "אביבים" },
  "2052": { "en": "Avital", "ar": "أفيتال", "ru": "Авиталь", "he": "אביטל" },
  "4010": { "en": "Odem", "ar": "أدام", "ru": "Одем", "he": "אודם" },
  "1020": {
    "en": "Or Akiva",
    "ar": "اُور عَكيفا",
    "ru": "Ор Акива",
    "he": "אור עקיבא"
  },
  "1126": { "en": "Elot", "ar": "إيلوت", "ru": "Эйлот", "he": "אילות" },
  "1309": { "en": "El'ad", "ar": "إلعاد", "ru": "Ельад", "he": "אלעד" },
  "3650": { "en": "Efrat", "ar": "إفراتا", "ru": "Эфрат", "he": "אפרת" },
  "2610": {
    "en": "Bet Shemesh",
    "ar": "بيت شيمش",
    "ru": "Бейт Шемеш",
    "he": "בית שמש"
  },
  "3780": {
    "en": "Betar Ilit",
    "ar": "بيتار عيليت",
    "ru": "Бейтар Илит",
    "he": "ביתר עילית"
  },
  "1084": {
    "en": "Ben Shemen",
    "ar": "بن شيمن",
    "ru": "Бен Шемен",
    "he": "בן שמן כפר נוער"
  },
  "9800": {
    "en": "Binyamina-Giv'at Ada",
    "ar": "بتيامينه-جيفعات عاده",
    "ru": "Биньямина-Гиват Ада",
    "he": "בנימינהגבעת עדה"
  },
  "944": {
    "en": "Basmat Tab'un",
    "ar": "بسمة طبعون",
    "ru": "Басмат Табун",
    "he": "בסמת טבעון"
  },
  "6200": { "en": "Bat Yam", "ar": "بات يام", "ru": "Бат Ям", "he": "בת ים" },
  "3763": {
    "en": "Geva Binyamin",
    "ar": "جيفع بنيامين",
    "ru": "Гева Биньямин",
    "he": "גבע בנימין"
  },
  "681": {
    "en": "Giv'at Shmu'el",
    "ar": "جيفعات شموئل",
    "ru": "Гиват Шмуэль",
    "he": "גבעת שמואל"
  },
  "457": { "en": "Gazit", "ar": "جزيت", "ru": "Газит", "he": "גזית" },
  "1072": {
    "en": "Gan HaDarom",
    "ar": "جان هدروم",
    "ru": "Ган А-Даром",
    "he": "גן הדרום"
  },
  "39": { "en": "Gefen", "ar": "جيفن", "ru": "Гефен", "he": "גפן" },
  "1129": { "en": "Gerofit", "ar": "جروفيت", "ru": "Грофит", "he": "גרופית" },
  "2063": { "en": "Dishon", "ar": "ديشون", "ru": "Дишон", "he": "דישון" },
  "9700": {
    "en": "Hod HaSharon",
    "ar": "هود هشَرون",
    "ru": "Од А-Шарон",
    "he": "הוד השרון"
  },
  "956": {
    "en": "Shevet Eyal",
    "ar": "שבט אייל",
    "ru": "שבט אייל",
    "he": "הוזייל שבט"
  },
  "975": { "en": "Zarzir", "ar": "زرزير", "ru": "Зарзир", "he": "זרזיר" },
  "363": {
    "en": "Hefets Hayim",
    "ar": "حيفتس حاييم",
    "ru": "Хафец Хаим",
    "he": "חפץ חיים"
  },
  "29": {
    "en": "Yesud HaMa'ala",
    "ar": "يسود همعلا",
    "ru": "Йесод А-Маала",
    "he": "יסוד המעלה"
  },
  "3000": {
    "en": "Jerusalem",
    "ar": "القدس",
    "ru": "Иерусалим",
    "he": "ירושלים"
  },
  "1291": { "en": "Kmehin", "ar": "كمهين", "ru": "Кмеин", "he": "כמהין" },
  "177": {
    "en": "כְּפַר בִּילוּ",
    "ar": "כְּפַר בִּילוּ",
    "ru": "כְּפַר בִּילוּ",
    "he": "כפר בילו"
  },
  "427": {
    "en": "Kfar Galim",
    "ar": "كفار جليم",
    "ru": "Кфар Галим",
    "he": "כפר גלים"
  },
  "443": {
    "en": "Kfar HaNasi",
    "ar": "كفار هنسي",
    "ru": "Кфар А-Наси",
    "he": "כפר הנשיא"
  },
  "112": {
    "en": "Kfar Hasidim",
    "ar": "כפר חסידים א",
    "ru": "Кфар-Хасидим",
    "he": "כפר חסידים א"
  },
  "508": {
    "en": "Kafr Kama",
    "ar": "كفر كما",
    "ru": "Кфар Кама",
    "he": "כפר כמא"
  },
  "98": {
    "en": "Kfar Malal",
    "ar": "كفار ملال",
    "ru": "כפר מל’’ל",
    "he": "כפר מלל"
  },
  "6900": {
    "en": "Kfar Sava",
    "ar": "كفار سابا",
    "ru": "Кфар Саба",
    "he": "כפר סבא"
  },
  "249": {
    "en": "Kfar Sirkin",
    "ar": "كفار سيركين",
    "ru": "Кфар Сиркин",
    "he": "כפר סירקין"
  },
  "3488": {
    "en": "Kfar Etsyon",
    "ar": "كفار عتسيون",
    "ru": "Кфар Эцион",
    "he": "כפר עציון"
  },
  "605": {
    "en": "Kfar Shamay",
    "ar": "كفار شماي",
    "ru": "Кфар Шамай",
    "he": "כפר שמאי"
  },
  "1264": {
    "en": "Karme Yosef",
    "ar": "كرمي يوسف",
    "ru": "Кермей Йосеф",
    "he": "כרמי יוסף"
  },
  "1255": { "en": "Lotan", "ar": "لوتان", "ru": "Лотан", "he": "לוטן" },
  "573": {
    "en": "Mavki'im",
    "ar": "مبكيعيم",
    "ru": "Мавкиьим",
    "he": "מבקיעים"
  },
  "1015": {
    "en": "Mevaseret Tsiyon",
    "ar": "مفسيرت تسيون",
    "ru": "Мевасерет Цион",
    "he": "מבשרת ציון"
  },
  "874": {
    "en": "Migdal Ha'Emek",
    "ar": "ميجدال هعيمك",
    "ru": "Мигдаль А-Эмек",
    "he": "מגדל העמק"
  },
  "1200": {
    "en": "Modi'in Makkabbim-Re'ut",
    "ar": "موديعين مكبيم- رعوت",
    "ru": "Модиьин Маккабим-Реут",
    "he": "מודיעין מכבים רעות"
  },
  "208": {
    "en": "Motsa Ilit",
    "ar": "موتسا عيليت",
    "ru": "Моца Илит",
    "he": "מוצא עילית"
  },
  "635": {
    "en": "Mukaibla",
    "ar": "مقيبلة",
    "ru": "Мукхейбле",
    "he": "מוקייבלה"
  },
  "606": { "en": "Mazor", "ar": "مزور", "ru": "Мазор", "he": "מזור" },
  "1412": {
    "en": "Tel Nof",
    "ar": "תל נוף",
    "ru": "תל נוף",
    "he": "מחנה תל נוף"
  },
  "164": { "en": "Mele'a", "ar": "مليئه", "ru": "Мелеа", "he": "מלאה" },
  "347": { "en": "Menara", "ar": "منارا", "ru": "Манара", "he": "מנרה" },
  "290": {
    "en": "Ma'yan Tsvi",
    "ar": "معيان تسبي",
    "ru": "Маайян Цви",
    "he": "מעין צבי"
  },
  "230": {
    "en": "Kfar Ma'as",
    "ar": "كفار ماعس",
    "ru": "Кфар Маас",
    "he": "מעש"
  },
  "843": {
    "en": "Margaliyot",
    "ar": "مرجليوت",
    "ru": "Маргалийот",
    "he": "מרגליות"
  },
  "378": {
    "en": "Misgav Am",
    "ar": "ميسجاف عام",
    "ru": "Мисгав Ам",
    "he": "משגב עם"
  },
  "1197": {
    "en": "Ne'ot Smadar",
    "ar": "نئوت سمدار",
    "ru": "Неот Смадар",
    "he": "נאות סמדר"
  },
  "4303": {
    "en": "Neve Ativ",
    "ar": "نيفي أتيف",
    "ru": "Неве Атив",
    "he": "נווה אטיב"
  },
  "3725": {
    "en": "Neve Daniel",
    "ar": "نيفي دانيئيل",
    "ru": "Неве Даниэль",
    "he": "נווה דניאל"
  },
  "312": {
    "en": "Neve Yam",
    "ar": "نفي يام",
    "ru": "Неве Ям",
    "he": "נווה ים"
  },
  "523": { "en": "Nain", "ar": "نين", "ru": "Нин", "he": "ניין" },
  "1419": {
    "en": "Nitsan bet",
    "ar": "نيتسان ب",
    "ru": "Ницан Бет",
    "he": "ניצן ב"
  },
  "1195": {
    "en": "Nitzana",
    "ar": "نيتسانا",
    "ru": "Ницана",
    "he": "ניצנה קהילת חינוך"
  },
  "526": { "en": "Sulam", "ar": "سولم", "ru": "Сулам", "he": "סולם" },
  "1156": { "en": "Samar", "ar": "سمار", "ru": "Самар", "he": "סמר" },
  "826": { "en": "Uza", "ar": "عوزا", "ru": "Уза", "he": "עוזה" },
  "528": { "en": "Uzair", "ar": "عوزيير", "ru": "Узеир", "he": "עוזייר" },
  "4503": {
    "en": "En Zivan",
    "ar": "عين زيفان",
    "ru": "Эйн Зиван",
    "he": "עין זיוון"
  },
  "8000": { "en": "Tsfat", "ar": "صفد", "ru": "Цфат", "he": "צפת" },
  "414": { "en": "Klahim", "ar": "كلاحيم", "ru": "Клахим", "he": "קלחים" },
  "4024": { "en": "Kela", "ar": "كيلع", "ru": "Кела", "he": "קלע" },
  "9600": {
    "en": "Kiryat Yam",
    "ar": "كريات يام",
    "ru": "Кирьят Ям",
    "he": "קרית ים"
  },
  "1137": {
    "en": "Kiryat Ye'arim",
    "ar": "كريات يعاريم",
    "ru": "Кирьят Йеарим",
    "he": "קרית יערים"
  },
  "8200": {
    "en": "Kiryat Motzkin",
    "ar": "كريات موتسكين",
    "ru": "Кирьят Моцкин",
    "he": "קרית מוצקין"
  },
  "2640": {
    "en": "Rosh Ha'Ayin",
    "ar": "روش هعاين",
    "ru": "Рош А-Аин",
    "he": "ראש העין"
  },
  "8500": { "en": "Ramla", "ar": "ألرمله", "ru": "Рамле", "he": "רמלה" },
  "8700": { "en": "Ra'anana", "ar": "رعنانا", "ru": "Раанана", "he": "רעננה" },
  "913": {
    "en": "Shibli Um Al Ghanam",
    "ar": "شبلي أم الغنم",
    "ru": "Шибли Ум Аль-Рханам",
    "he": "שבלי  אום אלגנם"
  },
  "721": {
    "en": "Sde Ilan",
    "ar": "سدي إيلان",
    "ru": "Сде Илан",
    "he": "שדה אילן"
  },
  "2049": {
    "en": "Sde Tsvi",
    "ar": "سدي تسبي",
    "ru": "Сде Цви",
    "he": "שדה צבי"
  },
  "456": { "en": "Shoresh", "ar": "شوريش", "ru": "Шореш", "he": "שורש" },
  "4009": { "en": "Sha'al", "ar": "شاعَل", "ru": "Шааль", "he": "שעל" },
  "921": {
    "en": "Sha'ar Menashe",
    "ar": "شاعر مناشي",
    "ru": "Шаар Менаше",
    "he": "שער מנשה"
  },
  "846": { "en": "Shefer", "ar": "شيفر", "ru": "Шефер", "he": "שפר" },
  "84": {
    "en": "Tel Yosef",
    "ar": "تل يوسيف",
    "ru": "Тель Йосеф",
    "he": "תל יוסף"
  },
  "3719": { "en": "Telem", "ar": "تيليم", "ru": "Телем", "he": "תלם" },
  "67": {
    "en": "Or HaNer",
    "ar": "اُور هنير",
    "ru": "Ор А-Нер",
    "he": "אור הנר"
  },
  "565": { "en": "Azor", "ar": "أزور", "ru": "Азор", "he": "אזור" },
  "797": { "en": "Ahi'ezer", "ar": "أحيعيزر", "ru": "Ахиэзер", "he": "אחיעזר" },
  "77": {
    "en": "Ayelet HaShahar",
    "ar": "أييلت هشاحار",
    "ru": "Айелет А-Шахар",
    "he": "איילת השחר"
  },
  "4017": {
    "en": "Alone HaBashan",
    "ar": "ألوني هبشان",
    "ru": "Алоней А-Башан",
    "he": "אלוני הבשן"
  },
  "1365": { "en": "Eliav", "ar": "ألياب", "ru": "Елиав", "he": "אליאב" },
  "3618": { "en": "El'azar", "ar": "إلعزار", "ru": "Эльазар", "he": "אלעזר" },
  "176": { "en": "Afikim", "ar": "أفيكيم", "ru": "Афиким", "he": "אפיקים" },
  "714": { "en": "Erez", "ar": "إيرز", "ru": "Эрез", "he": "ארז" },
  "3574": { "en": "Bet El", "ar": "بيت إيل", "ru": "Бейт Эль", "he": "בית אל" },
  "94": {
    "en": "Balfuriya",
    "ar": "بلفوريه",
    "ru": "Бальфурия",
    "he": "בלפוריה"
  },
  "6100": {
    "en": "Bnei Brak",
    "ar": "بني براك",
    "ru": "Бней Брак",
    "he": "בני ברק"
  },
  "592": {
    "en": "Bne Darom",
    "ar": "بني دروم",
    "ru": "Бней Даром",
    "he": "בני דרום"
  },
  "853": { "en": "Gealya", "ar": "جيئاليا", "ru": "Геалия", "he": "גאליה" },
  "86": { "en": "Geva", "ar": "جيفع", "ru": "Гева", "he": "גבע" },
  "736": { "en": "Gilat", "ar": "جيلات", "ru": "Гилат", "he": "גילת" },
  "745": { "en": "Gimzo", "ar": "جيمزو", "ru": "Гимзо", "he": "גמזו" },
  "311": {
    "en": "Gan Sorek",
    "ar": "جان سوريك",
    "ru": "Ган Сорек",
    "he": "גן שורק"
  },
  "702": { "en": "Ha'On", "ar": "هئون", "ru": "А-Он", "he": "האון" },
  "717": { "en": "Hagor", "ar": "حجور", "ru": "Хагор", "he": "חגור" },
  "6600": { "en": "Holon", "ar": "حولون", "ru": "Холон", "he": "חולון" },
  "2034": {
    "en": "Hatsor HaGlilit",
    "ar": "حنسور هجليليت",
    "ru": "Хацор А-Глилит",
    "he": "חצור הגלילית"
  },
  "2660": { "en": "Yavne", "ar": "يافني", "ru": "Явне", "he": "יבנה" },
  "9400": {
    "en": "Yehud Monosson",
    "ar": "يهود-مونوسون",
    "ru": "Йехуд Моноссон",
    "he": "יהודמונוסון"
  },
  "134": { "en": "Yif'at", "ar": "يفعات", "ru": "Ифат", "he": "יפעת" },
  "623": { "en": "Yir'on", "ar": "يرؤون", "ru": "Ирон", "he": "יראון" },
  "3779": {
    "en": "Kokhav Ya'akov",
    "ar": "كوخاف ياعكوف",
    "ru": "Кохав Яаков",
    "he": "כוכב יעקב"
  },
  "978": {
    "en": "Ka'abiya-Tabash-Hajajra",
    "ar": "كعبيه طباش-حجاجرة",
    "ru": "Каабийе-Таббаш-Хаджаджре",
    "he": "כעביהטבאשחגאגרה"
  },
  "85": {
    "en": "Kfar Yehezkel",
    "ar": "كفار يحزكل",
    "ru": "Кфар Йехезкель",
    "he": "כפר יחזקאל"
  },
  "1095": {
    "en": "Kfar Maymon",
    "ar": "كفار ميمون",
    "ru": "Кфар Маймон",
    "he": "כפר מימון"
  },
  "586": { "en": "Megido", "ar": "مجيدو", "ru": "Мегидо", "he": "מגידו" },
  "66": {
    "en": "Merhavya",
    "ar": "مرحافيا",
    "ru": "Мерхавия",
    "he": "מרחביה קיבוץ"
  },
  "7200": {
    "en": "Nes Tsiyona",
    "ar": "نس تسيونا",
    "ru": "Нес Циона",
    "he": "נס ציונה"
  },
  "7300": { "en": "Nazareth", "ar": "الناصرة", "ru": "Назарет", "he": "נצרת" },
  "2500": { "en": "Nesher", "ar": "نيشر", "ru": "Нешер", "he": "נשר" },
  "3756": { "en": "Susya", "ar": "سوسيا", "ru": "Сусия", "he": "סוסיה" },
  "687": {
    "en": "En Ayala",
    "ar": "عين أييلا",
    "ru": "Эйн Аяла",
    "he": "עין איילה"
  },
  "436": { "en": "En Dor", "ar": "عين دور", "ru": "Эйн Дор", "he": "עין דור" },
  "89": {
    "en": "En Harod",
    "ar": "عين حرود",
    "ru": "Эйн Харод",
    "he": "עין חרוד איחוד"
  },
  "7800": {
    "en": "Pardes Hana-Karkur",
    "ar": "برديس حانا-كركور",
    "ru": "Пардес Хана-Каркур",
    "he": "פרדס חנהכרכור"
  },
  "334": {
    "en": "Kvutsat Yavne",
    "ar": "كفوتسات يافني",
    "ru": "Квуцат Явне",
    "he": "קבוצת יבנה"
  },
  "3611": {
    "en": "Kiryat Arba",
    "ar": "كريات أربع",
    "ru": "Кирьят Арба",
    "he": "קרית ארבע"
  },
  "2800": {
    "en": "Kiryat Shmona",
    "ar": "كريات شمونه",
    "ru": "Кирьят Шмона",
    "he": "קרית שמונה"
  },
  "354": { "en": "Revivim", "ar": "رفيفيم", "ru": "Ревивим", "he": "רביבים" },
  "922": { "en": "Rekhassim", "ar": "رخسيم", "ru": "Рехасим", "he": "רכסים" },
  "8600": {
    "en": "Ramat Gan",
    "ar": "رمات جان",
    "ru": "Рамат Ган",
    "he": "רמת גן"
  },
  "861": {
    "en": "Sde Eli'ezer",
    "ar": "سدي إليعزر",
    "ru": "Сде Элиэзер",
    "he": "שדה אליעזר"
  },
  "1337": { "en": "Shimshit", "ar": "شيمشيت", "ru": "Шимшит", "he": "שמשית" },
  "856": { "en": "Sha'alvim", "ar": "شعلفيم", "ru": "Шаалвим", "he": "שעלבים" },
  "5000": {
    "en": "Tel Aviv",
    "ar": "تل أبيب",
    "ru": "Тель Авив",
    "he": "תל אביב  יפו"
  },
  "652": { "en": "Ibtin", "ar": "إبطن", "ru": "Ибтин", "he": "אבטין" },
  "182": {
    "en": "Even Yehuda",
    "ar": "إيفن يهودا",
    "ru": "Эвен Йеуда",
    "he": "אבן יהודה"
  },
  "400": {
    "en": "Even Shmuel",
    "ar": "إيفن شموئيل",
    "ru": "Эвен Шмуэль",
    "he": "אבן שמואל"
  },
  "49": { "en": "Ilaniya", "ar": "إيلانيه", "ru": "Илания", "he": "אילניה" },
  "3604": {
    "en": "Alon Shvut",
    "ar": "ألون شفوت",
    "ru": "Алон Швут",
    "he": "אלון שבות"
  },
  "3556": { "en": "Almog", "ar": "ألموج", "ru": "Альмог", "he": "אלמוג" },
  "772": { "en": "Emunim", "ar": "إمونيم", "ru": "Эмуним", "he": "אמונים" },
  "1064": { "en": "Amirim", "ar": "أميريم", "ru": "Амирим", "he": "אמירים" },
  "529": { "en": "I'blin", "ar": "أعبلين", "ru": "Ибллин", "he": "אעבלין" },
  "701": { "en": "Arbel", "ar": "أربيل", "ru": "Арбель", "he": "ארבל" },
  "571": {
    "en": "Bet Gamli'el",
    "ar": "بيت جمليئل",
    "ru": "Бейт Гамлиэль",
    "he": "בית גמליאל"
  },
  "373": {
    "en": "Bet HaLevi",
    "ar": "بيت هليفي",
    "ru": "Бейт А-Леви",
    "he": "בית הלוי"
  },
  "3645": {
    "en": "Bet Ha'Arava",
    "ar": "بيت هعرافه",
    "ru": "Бейт А-Арава",
    "he": "בית הערבה"
  },
  "710": {
    "en": "Bet Zayit",
    "ar": "بيت زايت",
    "ru": "Бейт Заит",
    "he": "בית זית"
  },
  "1191": {
    "en": "Bar Yohay",
    "ar": "بار يوحاي",
    "ru": "Бар Йохай",
    "he": "בר יוחאי"
  },
  "1292": {
    "en": "Judaida-Maker",
    "ar": "جديدة-مكر",
    "ru": "Дждайде-Макер",
    "he": "גדיידה מכר"
  },
  "3644": {
    "en": "Giv'on HaHadasha",
    "ar": "جيفعون هحدشا",
    "ru": "Гивон А-Хадаша",
    "he": "גבעון החדשה"
  },
  "1293": {
    "en": "Giv'at Avni",
    "ar": "جيفعات أفني",
    "ru": "Гиват Авни",
    "he": "גבעת אבני"
  },
  "3730": {
    "en": "Giv'at Ze'ev",
    "ar": "جيفعات زئيف",
    "ru": "Гиват Зеев",
    "he": "גבעת זאב"
  },
  "6300": {
    "en": "Giv'atayim",
    "ar": "جيفعتايم",
    "ru": "Гиватаим",
    "he": "גבעתיים"
  },
  "35": { "en": "Gadot", "ar": "جدوت", "ru": "Гадот", "he": "גדות" },
  "2550": { "en": "Gedera", "ar": "جديرا", "ru": "Гедера", "he": "גדרה" },
  "1206": { "en": "Gita", "ar": "جيتا", "ru": "Гита", "he": "גיתה" },
  "3606": { "en": "Gilgal", "ar": "جيلجل", "ru": "Гильгаль", "he": "גלגל" },
  "346": {
    "en": "Glil Yam",
    "ar": "جليل يام",
    "ru": "Глил Иам",
    "he": "גליל ים"
  },
  "1274": { "en": "Gan Ner", "ar": "جان نر", "ru": "Ган Нер", "he": "גן נר" },
  "144": {
    "en": "Gan Shlomo",
    "ar": "جان شلومو",
    "ru": "Ган Шломо",
    "he": "גן שלמה"
  },
  "79": {
    "en": "Dganya Bet",
    "ar": "دجانيا ب",
    "ru": "Дгания Бет",
    "he": "דגניה ב"
  },
  "738": { "en": "Dor", "ar": "دور", "ru": "Дор", "he": "דור" },
  "675": { "en": "HaBonim", "ar": "هبونيم", "ru": "А-Боним", "he": "הבונים" },
  "434": {
    "en": "HaHotrim",
    "ar": "هحوتريم",
    "ru": "А-Хотрим",
    "he": "החותרים"
  },
  "3639": {
    "en": "Vered Yeriho",
    "ar": "فيرد يريحو",
    "ru": "Веред Йерихо",
    "he": "ורד יריחו"
  },
  "44": { "en": "Zohar", "ar": "زوهَر", "ru": "Зоар", "he": "זוהר" },
  "9300": {
    "en": "Zikhron Ya'akov",
    "ar": "زخرون يعكوف",
    "ru": "Зихрон Яаков",
    "he": "זכרון יעקב"
  },
  "1065": { "en": "Zimrat", "ar": "زيمرات", "ru": "Зимрат", "he": "זמרת" },
  "816": { "en": "Zano'ah", "ar": "زنوواح", "ru": "Заноах", "he": "זנוח" },
  "618": { "en": "Hadid", "ar": "حديد", "ru": "Хадид", "he": "חדיד" },
  "662": { "en": "Hosen", "ar": "حوسن", "ru": "Хосен", "he": "חוסן" },
  "496": { "en": "Hurfaish", "ar": "حرفيش", "ru": "Хурфиш", "he": "חורפיש" },
  "1047": { "en": "Hazon", "ar": "حزون", "ru": "Хазон", "he": "חזון" },
  "3770": {
    "en": "Hashmona'im",
    "ar": "حشمونَئيم",
    "ru": "Хашмонаим",
    "he": "חשמונאים"
  },
  "8900": { "en": "Tamra", "ar": "طمرة", "ru": "Тамра", "he": "טמרה" },
  "358": {
    "en": "Yad Mordekhay",
    "ar": "ياد موردخاي",
    "ru": "Яд Мордехай",
    "he": "יד מרדכי"
  },
  "803": {
    "en": "Yoshivya",
    "ar": "يوشيبيا",
    "ru": "Йошивия",
    "he": "יושיביה"
  },
  "3607": {
    "en": "Yitav, Jericho, West Bank",
    "ar": "ייטב, Jericho, West Bank",
    "ru": "ייטב, Jericho, West Bank",
    "he": "ייטב"
  },
  "440": { "en": "Yesodot", "ar": "يسودوت", "ru": "Йесодот", "he": "יסודות" },
  "759": { "en": "Yatsits", "ar": "يتسيتس", "ru": "Яциц", "he": "יציץ" },
  "718": { "en": "Yarhiv", "ar": "يرحيف", "ru": "Ярхив", "he": "ירחיב" },
  "1210": { "en": "Kahal", "ar": "كاحَل", "ru": "Кахаль", "he": "כחל" },
  "857": {
    "en": "Kfar Aviv",
    "ar": "كفار أفيف",
    "ru": "Кфар Авив",
    "he": "כפר אביב"
  },
  "690": {
    "en": "Kfar Ahim",
    "ar": "كفار أحيم",
    "ru": "Кфар Ахим",
    "he": "כפר אחים"
  },
  "3796": {
    "en": "Kfar Ha'Oranim",
    "ar": "كفار هأورانيم",
    "ru": "Кфар А-Ораним",
    "he": "כפר האורנים"
  },
  "320": {
    "en": "Kfar Warburg",
    "ar": "كفار فاربورج",
    "ru": "Кфар Варбург",
    "he": "כפר ורבורג"
  },
  "512": {
    "en": "Kfar Misr",
    "ar": "كفر مصر",
    "ru": "Кафар Мецер",
    "he": "כפר מצר"
  },
  "764": {
    "en": "Kfar Mordekhay",
    "ar": "كفار مردخاي",
    "ru": "Кфар Мордехай",
    "he": "כפר מרדכי"
  },
  "654": {
    "en": "Kfar Kara",
    "ar": "كفر قرع",
    "ru": "Кафер Кхареа",
    "he": "כפר קרע"
  },
  "3709": {
    "en": "Mevo Horon",
    "ar": "ميفو حورون",
    "ru": "Мево Хорон",
    "he": "מבוא חורון"
  },
  "4201": {
    "en": "מגדל שמס",
    "ar": "مجدل الشمس",
    "ru": "Мадждаль-Шамс",
    "he": "מגדל שמס"
  },
  "689": { "en": "Megadim", "ar": "ميجديم", "ru": "Мегадим", "he": "מגדים" },
  "269": { "en": "Moledet", "ar": "موليديت", "ru": "Моледет", "he": "מולדת" },
  "104": { "en": "Mizra", "ar": "ميزراع", "ru": "Мизра", "he": "מזרע" },
  "1282": { "en": "Merav", "ar": "ميراف", "ru": "Мейрав", "he": "מירב" },
  "596": { "en": "Malkiya", "ar": "ملكيا", "ru": "Малкийя", "he": "מלכיה" },
  "994": {
    "en": "Manshiyyat Zabda",
    "ar": "منشية زبدة",
    "ru": "Маншийят Забда",
    "he": "מנשית זבדה"
  },
  "263": { "en": "Masada", "ar": "مسادا", "ru": "Масада", "he": "מסדה" },
  "3653": {
    "en": "Ma'ale Amos",
    "ar": "معالي عاموس",
    "ru": "Маале Амос",
    "he": "מעלה עמוס"
  },
  "1063": {
    "en": "Ma'alot-Tarshiha",
    "ar": "معلوت ترشيحا",
    "ru": "Маалот Таршиха",
    "he": "מעלות תרשיחא"
  },
  "1190": {
    "en": "Mitspe Netofa",
    "ar": "ميتسبي نتوفه",
    "ru": "Мицпе Нетофа",
    "he": "מצפה נטופה"
  },
  "765": {
    "en": "Misgav Dov",
    "ar": "ميسجاف دوف",
    "ru": "Мисгав Дов",
    "he": "משגב דב"
  },
  "732": {
    "en": "Mishmar HaYarden",
    "ar": "ميشمار هيردن",
    "ru": "Мишмар А-Ярден",
    "he": "משמר הירדן"
  },
  "1184": { "en": "Matat", "ar": "متات", "ru": "Матат", "he": "מתת" },
  "315": { "en": "Negba", "ar": "نيجبا", "ru": "Негба", "he": "נגבה" },
  "80": { "en": "Nahalal", "ar": "نهلال", "ru": "Наалаль", "he": "נהלל" },
  "1057": {
    "en": "Neve Zohar",
    "ar": "نيفي زوهر",
    "ru": "Неве Зоар",
    "he": "נווה זוהר"
  },
  "858": {
    "en": "Neve Yarak",
    "ar": "نفي يراك",
    "ru": "Неве Ярак",
    "he": "נווה ירק"
  },
  "1071": {
    "en": "Neve Mikha'el",
    "ar": "نفي ميخئيل",
    "ru": "Неве Михаэль",
    "he": "נווה מיכאל"
  },
  "3726": { "en": "Nokdim", "ar": "نوكديم", "ru": "Нокдим", "he": "נוקדים" },
  "777": { "en": "Nahshon", "ar": "نحشون", "ru": "Нахшон", "he": "נחשון" },
  "4014": { "en": "Natur", "ar": "نتور", "ru": "Натур", "he": "נטור" },
  "720": {
    "en": "Nir Galim",
    "ar": "نير جليم",
    "ru": "Нир Галим",
    "he": "ניר גלים"
  },
  "825": {
    "en": "Nes Harim",
    "ar": "نيس هريم",
    "ru": "Нес Арим",
    "he": "נס הרים"
  },
  "3787": { "en": "Na'ale", "ar": "نعلي", "ru": "Наале", "he": "נעלה" },
  "3713": { "en": "Na'ama", "ar": "نعمه", "ru": "Наьама", "he": "נעמה" },
  "158": { "en": "Na'an", "ar": "ناعن", "ru": "Наан", "he": "נען" },
  "3555": {
    "en": "Netiv HaGdud",
    "ar": "نيتيف هجدود",
    "ru": "Нетив А-Гдуд",
    "he": "נתיב הגדוד"
  },
  "7400": { "en": "Netanya", "ar": "نتانيا", "ru": "Нетания", "he": "נתניה" },
  "578": { "en": "Sasa", "ar": "ساسا", "ru": "Саса", "he": "סאסא" },
  "4501": { "en": "Ghajar", "ar": "غجر", "ru": "Гаджар", "he": "עגר" },
  "2035": { "en": "Adanim", "ar": "عدانيم", "ru": "Аданим", "he": "עדנים" },
  "530": { "en": "Ailabun", "ar": "عيلبون", "ru": "Илабун", "he": "עיילבון" },
  "514": {
    "en": "Ain Rafa",
    "ar": "عين رافة",
    "ru": "Эйн Рафа",
    "he": "עין ראפה"
  },
  "7600": { "en": "Acre", "ar": "عكا(عكو)", "ru": "Акко", "he": "עכו" },
  "591": { "en": "Aseret", "ar": "عسيرت", "ru": "Асерет", "he": "עשרת" },
  "613": {
    "en": "Tsipori",
    "ar": "تسبوري(صفوريه)",
    "ru": "Ципори",
    "he": "ציפורי"
  },
  "636": { "en": "Sandala", "ar": "صندلة", "ru": "Цандала", "he": "צנדלה" },
  "195": {
    "en": "Kadima-Tsoran",
    "ar": "كديما-تسوران",
    "ru": "Кадима-Цоран",
    "he": "קדימה צורן"
  },
  "3601": { "en": "Kalya", "ar": "كاليه", "ru": "Калья", "he": "קליה" },
  "997": {
    "en": "Rumat Haib",
    "ar": "رمات الهيب",
    "ru": "Румет Хейб",
    "he": "רומת הייב"
  },
  "540": {
    "en": "Raihaniyya",
    "ar": "ريحانية",
    "ru": "Рихания",
    "he": "ריחאניה"
  },
  "135": {
    "en": "Ramat David",
    "ar": "رمات دافيد",
    "ru": "Рамат Давид",
    "he": "רמת דוד"
  },
  "335": {
    "en": "Ramat Hashofet",
    "ar": "رمات هشوفيت",
    "ru": "Рамат А-Шофет",
    "he": "רמת השופט"
  },
  "1287": { "en": "Shani", "ar": "שני", "ru": "שני", "he": "שני" },
  "1346": {
    "en": "Tarabin al Sa",
    "ar": "ترابين الصانع",
    "ru": "Тарабин А Сана",
    "he": "תראבין אצאנעישוב"
  },
  "783": {
    "en": "Even Sapir",
    "ar": "إيفن سابير",
    "ru": "Эвен Сапир",
    "he": "אבן ספיר"
  },
  "446": { "en": "Udim", "ar": "أوديم", "ru": "Удим", "he": "אודים" },
  "785": { "en": "Ahihud", "ar": "أحيهود", "ru": "Ахиуд", "he": "אחיהוד" },
  "1336": { "en": "Irus", "ar": "ايروس", "ru": "Ирус", "he": "אירוס" },
  "603": { "en": "Elkosh", "ar": "إلكوش", "ru": "Элькош", "he": "אלקוש" },
  "1376": {
    "en": "Be'er Ganim",
    "ar": "بئير جانيم",
    "ru": "Беэр Ганим",
    "he": "באר גנים"
  },
  "559": {
    "en": "Bustan HaGalil",
    "ar": "بستان هجليل",
    "ru": "Бустан А-Галиль",
    "he": "בוסתן הגליל"
  },
  "998": {
    "en": "Bir Al Maksur",
    "ar": "بئر المكسور",
    "ru": "Бир-Эль-Максур",
    "he": "ביר אלמכסור"
  },
  "562": {
    "en": "Bet El'azari",
    "ar": "بيت إلعزري",
    "ru": "Бейт Эльазари",
    "he": "בית אלעזרי"
  },
  "386": {
    "en": "Bne Dror",
    "ar": "بني درور",
    "ru": "Бней Дрор",
    "he": "בני דרור"
  },
  "2060": { "en": "Brosh", "ar": "بروش", "ru": "Брош", "he": "ברוש" },
  "147": {
    "en": "Giv'at Brener",
    "ar": "جيفعات برينر",
    "ru": "Гиват Бреннер",
    "he": "גבעת ברנר"
  },
  "852": { "en": "Gonen", "ar": "جونين", "ru": "Гонен", "he": "גונן" },
  "734": {
    "en": "Gan Yoshiya",
    "ar": "جان يوشيا",
    "ru": "Ган Йошия",
    "he": "גן יאשיה"
  },
  "166": {
    "en": "Gan Yavne",
    "ar": "جان يافني",
    "ru": "Ган Явне",
    "he": "גן יבנה"
  },
  "3823": {
    "en": "Ganei Modi'in, West Bank",
    "ar": "גני מודיעין, West Bank",
    "ru": "גני מודיעין, West Bank",
    "he": "גני מודיעין"
  },
  "305": { "en": "Gesher", "ar": "جيشر", "ru": "Гешер", "he": "גשר" },
  "1067": { "en": "דוב’’ב", "ar": "דוב’’ב", "ru": "דוב’’ב", "he": "דובב" },
  "3769": {
    "en": "Har Adar",
    "ar": "هار أدار",
    "ru": "Ар Адар",
    "he": "הר אדר"
  },
  "1295": {
    "en": "Yanuh-Jat",
    "ar": "يانوح جت",
    "ru": "Янух-Джат",
    "he": "יאנוחגת"
  },
  "502": { "en": "Yirka", "ar": "يركا", "ru": "Ярка", "he": "ירכא" },
  "357": {
    "en": "Kfar Blum",
    "ar": "كفار بلوم",
    "ru": "Кфар Блюм",
    "he": "כפר בלום"
  },
  "582": {
    "en": "Kfar HaNagid",
    "ar": "كفار هنجيد",
    "ru": "Кфар А-Нагид",
    "he": "כפר הנגיד"
  },
  "507": {
    "en": "Kafr Yasif",
    "ar": "كفر ياسيف",
    "ru": "Кфар Ясиф",
    "he": "כפר יאסיף"
  },
  "845": {
    "en": "Kfar Aza",
    "ar": "كفار غزة",
    "ru": "Кфар Аза",
    "he": "כפר עזה"
  },
  "518": { "en": "Mi'ilya", "ar": "معليا", "ru": "Миилийя", "he": "מעיליא" },
  "3610": {
    "en": "Mitspe Shalem",
    "ar": "ميتسبي شلم",
    "ru": "Мицпе Шалем",
    "he": "מצפה שלם"
  },
  "257": { "en": "Nofekh", "ar": "نوفاخ", "ru": "Нофех", "he": "נופך" },
  "705": {
    "en": "Nahshonim",
    "ar": "نحشونيم",
    "ru": "Нахшоним",
    "he": "נחשונים"
  },
  "3655": { "en": "נִילִי", "ar": "נִילִי", "ru": "נִילִי", "he": "נילי" },
  "2048": {
    "en": "Nir Akiva",
    "ar": "نير عكيبا",
    "ru": "Нир Акива",
    "he": "ניר עקיבא"
  },
  "3617": { "en": "Ofra", "ar": "عوفرا", "ru": "Офра", "he": "עופרה" },
  "289": {
    "en": "En HaMifrats",
    "ar": "عين هميفراتس",
    "ru": "Эйн А-Мифрац",
    "he": "עין המפרץ"
  },
  "1113": {
    "en": "Tsur Hadasa",
    "ar": "تسور هداسه",
    "ru": "Цур Адасса",
    "he": "צור הדסה"
  },
  "567": { "en": "Tsor'a", "ar": "تسورعه", "ru": "Цора", "he": "צרעה" },
  "2300": {
    "en": "Kiryat Tiv'on",
    "ar": "كريات طبعون",
    "ru": "Кирьят Тивон",
    "he": "קרית טבעון"
  },
  "469": {
    "en": "Kiryat Ekron",
    "ar": "كريات عكرون",
    "ru": "Кирят Екрон",
    "he": "קרית עקרון"
  },
  "26": {
    "en": "Rosh Pina",
    "ar": "روش بينا",
    "ru": "Рош Пина",
    "he": "ראש פינה"
  },
  "362": { "en": "Ruhama", "ar": "روحامه", "ru": "Рухама", "he": "רוחמה" },
  "616": { "en": "Rinat'ya", "ar": "رنتيا", "ru": "Ринатия", "he": "רינתיה" },
  "4702": { "en": "Ramot", "ar": "رموت", "ru": "Рамот", "he": "רמות" },
  "184": {
    "en": "Ramat Hakovesh",
    "ar": "رمات هكوفيش",
    "ru": "Рамат А-Ковеш",
    "he": "רמת הכובש"
  },
  "329": {
    "en": "Sde Nehemya",
    "ar": "سدي نحاميه",
    "ru": "Сде Нехемья",
    "he": "שדה נחמיה"
  },
  "739": {
    "en": "Sde Uziyahu",
    "ar": "سدي عوزياهو",
    "ru": "Сде Узиягу",
    "he": "שדה עוזיהו"
  },
  "1304": { "en": "Shoham", "ar": "شوهم", "ru": "Шоам", "he": "שוהם" },
  "432": { "en": "Shomrat", "ar": "شومرات", "ru": "Шомрат", "he": "שמרת" },
  "8800": {
    "en": "Shefar'am",
    "ar": "شفاعمرو (شفارعم)",
    "ru": "Шфарам",
    "he": "שפרעם"
  },
  "2050": {
    "en": "תלמי בילו",
    "ar": "תלמי בילו",
    "ru": "תלמי בילו",
    "he": "תלמי בילו"
  },
  "3563": { "en": "Teko'a", "ar": "تكواع", "ru": "Ткоа", "he": "תקוע" },
  "473": {
    "en": "Abu Sinan",
    "ar": "أبو سنان",
    "ru": "Абу Снан",
    "he": "אבו סנאן"
  },
  "804": {
    "en": "Ahisamakh",
    "ar": "أحيسماخ",
    "ru": "Ахисамах",
    "he": "אחיסמך"
  },
  "4012": { "en": "Ani'am", "ar": "أنيعام", "ru": "Аниам", "he": "אניעם" },
  "1324": { "en": "Arsuf", "ar": "أرسوف", "ru": "Арсуф", "he": "ארסוף" },
  "155": {
    "en": "Be'er Toviya",
    "ar": "بئير طوبيا",
    "ru": "Беэр Тувья",
    "he": "באר טוביה"
  },
  "3575": {
    "en": "Bet Horon",
    "ar": "بيت حورون",
    "ru": "Бейт Хорон",
    "he": "בית חורון"
  },
  "200": {
    "en": "Bet Yanay",
    "ar": "بيت يناي",
    "ru": "Бейт Янай",
    "he": "בית ינאי"
  },
  "751": {
    "en": "Bet Me'ir",
    "ar": "بيت مئير",
    "ru": "Бейт Меир",
    "he": "בית מאיר"
  },
  "756": {
    "en": "Bet Ezra",
    "ar": "بيت عزرا",
    "ru": "Бейт Эзра",
    "he": "בית עזרא"
  },
  "604": {
    "en": "Bet Arif",
    "ar": "بيت عريف",
    "ru": "Бейт Ариф",
    "he": "בית עריף"
  },
  "252": {
    "en": "Bitan A'haron",
    "ar": "بيتان أهارون",
    "ru": "Бейтан Аарон",
    "he": "ביתן אהרן"
  },
  "1066": {
    "en": "Bnei Ayish",
    "ar": "בני עייש",
    "ru": "בני עייש",
    "he": "בני עיש"
  },
  "746": { "en": "Berekhya", "ar": "برخيا", "ru": "Берехья", "he": "ברכיה" },
  "703": {
    "en": "Giv'at Oz",
    "ar": "جيفعات عوز",
    "ru": "Гиват Оз",
    "he": "גבעת עוז"
  },
  "92": { "en": "Ginegar", "ar": "جينيجار", "ru": "Гинигар", "he": "גיניגר" },
  "393": { "en": "Gal'on", "ar": "جلئون", "ru": "Гальон", "he": "גלאון" },
  "1103": {
    "en": "Gane Hadar",
    "ar": "جني هدار",
    "ru": "Ганей Адар",
    "he": "גני הדר"
  },
  "300": { "en": "Dalya", "ar": "داليه", "ru": "Далия", "he": "דליה" },
  "235": {
    "en": "Havatselet HaSharon",
    "ar": "حفاتسيليت هشرون",
    "ru": "Хавацелет А-Шарон",
    "he": "חבצלת השרון"
  },
  "4026": { "he": "חדנס" },
  "253": { "en": "Hulata", "ar": "حولاتا", "ru": "Хулата", "he": "חולתה" },
  "3643": { "en": "Hinanit", "ar": "حينانيت", "ru": "Хинанит", "he": "חיננית" },
  "962": {
    "en": "Tuba-Zangariya",
    "ar": "طوبا زنجرية",
    "ru": "Туба-Зангарийе",
    "he": "טובא זנגריה"
  },
  "547": { "en": "Tamra", "ar": "طمرة", "ru": "Тамра", "he": "טמרה יזרעאל" },
  "96": { "en": "Yagur", "ar": "يجور", "ru": "Ягур", "he": "יגור" },
  "64": {
    "en": "יד רמב’’ם",
    "ar": "יד רמב’’ם",
    "ru": "יד רמב’’ם",
    "he": "יד רמבם"
  },
  "575": { "en": "Yas'ur", "ar": "يسعور", "ru": "Ясьур", "he": "יסעור" },
  "1044": { "en": "Ye'af", "ar": "ياعف", "ru": "Яаф", "he": "יעף" },
  "417": { "en": "Yakum", "ar": "يكوم", "ru": "Якум", "he": "יקום" },
  "504": { "en": "Kabul", "ar": "كابول", "ru": "Кабуль", "he": "כאבול" },
  "824": {
    "en": "Kokhav Mikha'el",
    "ar": "كوخاب ميخائل",
    "ru": "Кохав Михаэль",
    "he": "כוכב מיכאל"
  },
  "707": {
    "en": "Kfar Daniel",
    "ar": "كفار دانيئيل",
    "ru": "Кфар Даниэль",
    "he": "כפר דניאל"
  },
  "192": {
    "en": "Kfar HaHoresh",
    "ar": "كفار هحورش",
    "ru": "Кфар А-Хореш",
    "he": "כפר החורש"
  },
  "380": {
    "en": "Lahavot HaBashan",
    "ar": "لهابوت هبشان",
    "ru": "Леавот А-Башан",
    "he": "להבות הבשן"
  },
  "24": { "en": "Lakhish", "ar": "لخيش", "ru": "Лахиш", "he": "לכיש" },
  "771": {
    "en": "Mevo Betar",
    "ar": "ميفو بيتار",
    "ru": "Мево Бейтар",
    "he": "מבוא ביתר"
  },
  "1080": { "en": "Mabu'im", "ar": "مبوعيم", "ru": "Мабуим", "he": "מבועים" },
  "65": { "en": "Migdal", "ar": "ميجدال", "ru": "Мигдаль", "he": "מגדל" },
  "28": {
    "en": "Mazkeret Batya",
    "ar": "مزكيرت باتيا",
    "ru": "Мазкерет Батья",
    "he": "מזכרת בתיה"
  },
  "2054": { "en": "Metav", "ar": "ميتاف", "ru": "Мейтав", "he": "מיטב" },
  "382": {
    "en": "Mikhmoret",
    "ar": "ميخمورت",
    "ru": "Михморет",
    "he": "מכמורת"
  },
  "4203": { "en": "Mas'ada", "ar": "مسعدة", "ru": "Масьада", "he": "מסעדה" },
  "1082": {
    "en": "Ma'galim",
    "ar": "معجاليم",
    "ru": "Маагалим",
    "he": "מעגלים"
  },
  "3752": {
    "en": "Ma'ale Levona",
    "ar": "معالي ليفونا",
    "ru": "Маале Левона",
    "he": "מעלה לבונה"
  },
  "757": { "en": "Matsli'ah", "ar": "متسلياح", "ru": "Мацлиах", "he": "מצליח" },
  "620": {
    "en": "Masu'ot Yits'hak",
    "ar": "مسوؤوت يتسحاك",
    "ru": "Масуот Ицхак",
    "he": "משואות יצחק"
  },
  "425": {
    "en": "Mishmeret",
    "ar": "ميشميرت",
    "ru": "Мишмерет",
    "he": "משמרת"
  },
  "1315": { "en": "Matan", "ar": "متان", "ru": "Матан", "he": "מתן" },
  "405": {
    "en": "Neve Ilan",
    "ar": "نفي إيلان",
    "ru": "Неве Илан",
    "he": "נווה אילן"
  },
  "1333": {
    "en": "Nof Ayalon",
    "ar": "نوف أيالون",
    "ru": "Ноф Аялон",
    "he": "נוף איילון"
  },
  "174": { "en": "Neta'im", "ar": "نيتاعيم", "ru": "Нетаим", "he": "נטעים" },
  "808": {
    "en": "Nir Eliyahu",
    "ar": "نير إلياهو",
    "ru": "Нир Элияху",
    "he": "ניר אליהו"
  },
  "165": {
    "en": "Nir Yafe",
    "ar": "نير يافي",
    "ru": "Нир Яфе",
    "he": "ניר יפה"
  },
  "2047": {
    "en": "Nir Moshe",
    "ar": "نير موشي",
    "ru": "Нир Моше",
    "he": "ניר משה"
  },
  "186": { "en": "Ne'urim", "ar": "نيعوريم", "ru": "Неурим", "he": "נעורים" },
  "1242": {
    "en": "Netiv Ha'Asara",
    "ar": "نتيف هعسره",
    "ru": "Нетив А-Асара",
    "he": "נתיב העשרה"
  },
  "419": { "en": "Sa'ad", "ar": "ساعد", "ru": "Саад", "he": "סעד" },
  "610": { "en": "Sitriya", "ar": "سيترييا", "ru": "Ситрия", "he": "סתריה" },
  "1149": { "en": "Ezer", "ar": "عيزر", "ru": "Эзер", "he": "עזר" },
  "711": { "en": "Azarya", "ar": "عزاريا", "ru": "Азария", "he": "עזריה" },
  "817": { "en": "Azrikam", "ar": "عزريكام", "ru": "Азрикам", "he": "עזריקם" },
  "167": {
    "en": "En HaHoresh",
    "ar": "عين هحوريش",
    "ru": "Эйн А-Хореш",
    "he": "עין החורש"
  },
  "426": {
    "en": "En Karmel",
    "ar": "عين كرميل",
    "ru": "Эйн Кармель",
    "he": "עין כרמל"
  },
  "385": { "en": "Ami'ad", "ar": "عميعاد", "ru": "Амиад", "he": "עמיעד" },
  "593": { "en": "Arugot", "ar": "عروجوت", "ru": "Аругот", "he": "ערוגות" },
  "53": { "en": "Atlit", "ar": "عتليت", "ru": "Атлит", "he": "עתלית" },
  "3748": { "en": "Otni'el", "ar": "عوتنيئل", "ru": "Отниэль", "he": "עתניאל" },
  "1313": {
    "en": "Pori'ya Ilit",
    "ar": "بوريه عيليت",
    "ru": "Пория Илит",
    "he": "פוריה עילית"
  },
  "535": { "en": "Fassuta", "ar": "فسوطة", "ru": "Фасута", "he": "פסוטה" },
  "1102": {
    "en": "Tsuke Yam",
    "ar": "تسوكي يام",
    "ru": "Цукей Ям",
    "he": "צוקי ים"
  },
  "796": { "en": "Tslafon", "ar": "تسلفون", "ru": "Цлафон", "he": "צלפון" },
  "594": { "en": "Tsafriya", "ar": "تسفرييا", "ru": "Цафария", "he": "צפריה" },
  "4025": {
    "en": "Kidmat Tsvi",
    "ar": "كيدمات تسفي",
    "ru": "Кидмат Цви",
    "he": "קדמת צבי"
  },
  "1069": { "en": "Ram-On", "ar": "رام أون", "ru": "Рам-Он", "he": "רם און" },
  "735": {
    "en": "Ramot Me'ir",
    "ar": "رموت مئير",
    "ru": "Рамот Меир",
    "he": "רמות מאיר"
  },
  "178": {
    "en": "Ramat Yohanan",
    "ar": "رمات يوحنان",
    "ru": "Рамат Йоханан",
    "he": "רמת יוחנן"
  },
  "36": {
    "en": "Sde David",
    "ar": "سدي دافيد",
    "ru": "Сде Давид",
    "he": "שדה דוד"
  },
  "555": { "en": "Shdema", "ar": "شدما", "ru": "Сдема", "he": "שדמה" },
  "741": { "en": "Sho'eva", "ar": "شوئيفا", "ru": "Шоэва", "he": "שואבה" },
  "761": { "en": "Shuva", "ar": "شوبه", "ru": "Шува", "he": "שובה" },
  "175": {
    "en": "Avihayil",
    "ar": "أفيحايل",
    "ru": "Авихайль",
    "he": "אביחיל"
  },
  "1108": { "en": "Omen", "ar": "أومان", "ru": "Омен", "he": "אומן" },
  "780": { "en": "Ora", "ar": "اُورا", "ru": "Ора", "he": "אורה" },
  "4013": { "en": "Ortal", "ar": "أورتال", "ru": "Орталь", "he": "אורטל" },
  "821": { "en": "Ahuzam", "ar": "أحوزام", "ru": "Ахузам", "he": "אחוזם" },
  "4003": { "en": "El-Rom", "ar": "ألروم", "ru": "Эль-Ром", "he": "אלרום" },
  "1182": {
    "en": "Alon HaGalil",
    "ar": "ألون هجليل",
    "ru": "Алон А-Галиль",
    "he": "אלון הגליל"
  },
  "841": { "en": "Elishama", "ar": "إليشيمع", "ru": "Елишама", "he": "אלישמע" },
  "3754": { "en": "Asfar", "ar": "أسفار", "ru": "Асфар", "he": "אספר" },
  "71": { "en": "Eshbol", "ar": "إشبول", "ru": "Эшболь", "he": "אשבול" },
  "199": {
    "en": "Ashdot Ya'aqo",
    "ar": "أشدوت يعاكوف",
    "ru": "Ашдот Яаков",
    "he": "אשדות יעקב  איחוד"
  },
  "4001": { "en": "Buk'ata", "ar": "بفعاته", "ru": "Букхата", "he": "בוקעאתא" },
  "762": { "en": "Bit'ha", "ar": "بيطحه", "ru": "Битха", "he": "בטחה" },
  "242": {
    "en": "Bet Ha'Shita",
    "ar": "بيت هشيتا",
    "ru": "Бейт А-Шита",
    "he": "בית השיטה"
  },
  "4015": {
    "en": "Bne Yehuda",
    "ar": "بني يهودا",
    "ru": "Бней Йеуда",
    "he": "בני יהודה"
  },
  "418": {
    "en": "Bne Tsiyon",
    "ar": "بني تسيون",
    "ru": "Бней Цион",
    "he": "בני ציון"
  },
  "428": {
    "en": "Bror Hayil",
    "ar": "برور حايل",
    "ru": "Брор Хаиль",
    "he": "ברור חיל"
  },
  "3794": {
    "en": "Bat Ayin",
    "ar": "بات عاين",
    "ru": "Бат Аин",
    "he": "בת עין"
  },
  "485": { "en": "Julis", "ar": "جولس", "ru": "Джулис", "he": "גולס" },
  "487": { "en": "Jis", "ar": "جش", "ru": "Джиш", "he": "גש גוש חלב" },
  "1288": {
    "en": "Giv'at Ela",
    "ar": "جيفعات إلا",
    "ru": "Гиват Эла",
    "he": "גבעת אלה"
  },
  "787": {
    "en": "Giv'at Ye'arim",
    "ar": "جيفعات يعاريم",
    "ru": "Гиват Йеарим",
    "he": "גבעת יערים"
  },
  "1077": {
    "en": "Giv'at Shapira",
    "ar": "جيفعات شبيرا",
    "ru": "Гиват Шапира",
    "he": "גבעת שפירא"
  },
  "133": { "en": "Gvat", "ar": "جيفت", "ru": "Гват", "he": "גבת" },
  "262": { "en": "Ginosar", "ar": "جينوسار", "ru": "Гиносар", "he": "גינוסר" },
  "842": { "en": "Ga'ash", "ar": "جاعش", "ru": "Гааш", "he": "געש" },
  "431": { "en": "Dalton", "ar": "دلتون", "ru": "Дальтон", "he": "דלתון" },
  "356": {
    "en": "HaGoshrim",
    "ar": "هجوشريم",
    "ru": "А-Гошрим",
    "he": "הגושרים"
  },
  "307": {
    "en": "HaZor'im",
    "ar": "هزورعيم",
    "ru": "А-Зорьим",
    "he": "הזורעים"
  },
  "3603": {
    "en": "Har Gilo",
    "ar": "هار جيلو",
    "ru": "Ар Гило",
    "he": "הר גילה"
  },
  "815": { "en": "Zavdi'el", "ar": "زبديئل", "ru": "Завдиэль", "he": "זבדיאל" },
  "1321": { "en": "Khawaled", "ar": "خوالد", "ru": "חואלד", "he": "חואלד" },
  "160": { "en": "Hulda", "ar": "حولده", "ru": "Хульда", "he": "חולדה" },
  "820": { "en": "Helets", "ar": "حيلتس", "ru": "Хелец", "he": "חלץ" },
  "397": { "en": "Hatserim", "ar": "حتسريم", "ru": "Хацерим", "he": "חצרים" },
  "497": {
    "en": "Tayiba",
    "ar": "طيبة الزعبيه",
    "ru": "Тайбе-Ба-Эмек",
    "he": "טייבה בעמק"
  },
  "663": {
    "en": "Tirat Yehuda",
    "ar": "تيرات يهودا",
    "ru": "Тират Йеуда",
    "he": "טירת יהודה"
  },
  "1181": { "en": "Tal-El", "ar": "طال إيل", "ru": "Таль-Эль", "he": "טלאל" },
  "3788": { "en": "Talmon", "ar": "طلمون", "ru": "Тальмон", "he": "טלמון" },
  "2009": { "en": "Yuval", "ar": "يوفال", "ru": "Юваль", "he": "יובל" },
  "452": {
    "en": "Yizre'el",
    "ar": "مرج إبن عامر",
    "ru": "Израэль",
    "he": "יזרעאל"
  },
  "828": { "en": "Yashresh", "ar": "ياشرش", "ru": "Яшреш", "he": "ישרש" },
  "1296": {
    "en": "Kisra-Suma'i",
    "ar": "كسرا سميع",
    "ru": "Кисра Смия",
    "he": "כסראסמיע"
  },
  "220": {
    "en": "Kfar Bialik",
    "ar": "كفار بياليك",
    "ru": "Кфар Бялик",
    "he": "כפר ביאליק"
  },
  "132": {
    "en": "Kfar Barukh",
    "ar": "كفار بروخ",
    "ru": "Кфар Барух",
    "he": "כפר ברוך"
  },
  "786": {
    "en": "Kfar Zetim",
    "ar": "كفار زيتيم",
    "ru": "Кфар Зейтим",
    "he": "כפר זיתים"
  },
  "1297": {
    "en": "Kfar Hananya",
    "ar": "كفار حنانيا",
    "ru": "Кфар Ханания",
    "he": "כפר חנניה"
  },
  "4004": {
    "en": "Kfar Haruv",
    "ar": "كفار خروب",
    "ru": "Кфар Харув",
    "he": "כפר חרוב"
  },
  "673": {
    "en": "Kfar Truman",
    "ar": "كفار ترومان",
    "ru": "Кфар Труман",
    "he": "כפר טרומן"
  },
  "345": {
    "en": "Kfar Sold",
    "ar": "كفار سولد",
    "ru": "Кфар Сольд",
    "he": "כפר סאלד"
  },
  "743": {
    "en": "Kfar Shmu'el",
    "ar": "كفار شموئيل",
    "ru": "Кфар Шмуэль",
    "he": "כפר שמואל"
  },
  "664": {
    "en": "Kerem Ben Zimra",
    "ar": "كيرم بن زيمرا",
    "ru": "Керем Бен Зимра",
    "he": "כרם בן זמרה"
  },
  "580": {
    "en": "Kerem Maharal",
    "ar": "כרם מהר’’ל",
    "ru": "כרם מהר’’ל",
    "he": "כרם מהרל"
  },
  "768": { "en": "Karmiya", "ar": "كرميا", "ru": "Кармийя", "he": "כרמיה" },
  "308": {
    "en": "Mahanayim",
    "ar": "محناييم",
    "ru": "Маханаим",
    "he": "מחניים"
  },
  "43": { "en": "Metula", "ar": "مطلله", "ru": "Метула", "he": "מטולה" },
  "742": {
    "en": "Mesilat Tsiyon",
    "ar": "مسيلات تسيون",
    "ru": "Месилат Цион",
    "he": "מסילת ציון"
  },
  "694": {
    "en": "Ma'agan Mikha'el",
    "ar": "معجان ميخئيل",
    "ru": "Мааган Михаэль",
    "he": "מעגן מיכאל"
  },
  "1127": {
    "en": "Ma'ale Gilbo'a",
    "ar": "معالي جيلبواع",
    "ru": "Маале Гильбоа",
    "he": "מעלה גלבוע"
  },
  "286": {
    "en": "Ma'ale HaHamisha",
    "ar": "معلي هحميشا",
    "ru": "Маале А-Хамиша",
    "he": "מעלה החמישה"
  },
  "3745": {
    "en": "Metsudat Yehuda",
    "ar": "ميتسودات يهودا",
    "ru": "Мецадот Йеуда (Бейт Ятир)",
    "he": "מצדות יהודה"
  },
  "395": {
    "en": "Mishmar HaNegev",
    "ar": "ميشمار هنيجب",
    "ru": "Мишмар А-Негев",
    "he": "משמר הנגב"
  },
  "130": {
    "en": "Mishmar Ha'Emek",
    "ar": "ميشمار هعيمك",
    "ru": "Мишмар А-Эмек",
    "he": "משמר העמק"
  },
  "791": { "en": "Mash'en", "ar": "مشعين", "ru": "Машэн", "he": "משען" },
  "3648": {
    "en": "Matit'yahu",
    "ar": "متيتياهو",
    "ru": "Матитьягу",
    "he": "מתתיהו"
  },
  "4551": {
    "en": "Ne'ot Golan",
    "ar": "نيؤوت جولان",
    "ru": "Неот Голан",
    "he": "נאות גולן"
  },
  "396": { "en": "Nevatim", "ar": "نيباتيم", "ru": "Неватим", "he": "נבטים" },
  "686": {
    "en": "Neve Yamin",
    "ar": "نفي يمين",
    "ru": "Неве Ямин",
    "he": "נווה ימין"
  },
  "1284": { "en": "Nofit", "ar": "نوفيت", "ru": "Нофит", "he": "נופית" },
  "59": { "en": "Nehusha", "ar": "نيحوشا", "ru": "Нехуша", "he": "נחושה" },
  "2045": { "en": "Nahala", "ar": "نحَلا", "ru": "Нахала", "he": "נחלה" },
  "449": { "en": "Nehalim", "ar": "نيحاليم", "ru": "Нахалим", "he": "נחלים" },
  "1254": { "en": "Nataf", "ar": "نتاف", "ru": "Натаф", "he": "נטף" },
  "553": {
    "en": "Nir Banim",
    "ar": "نير بنيم",
    "ru": "Нир Баним",
    "he": "ניר בנים"
  },
  "11": { "en": "Nir Hen", "ar": "نير حين", "ru": "Нир Хен", "he": "ניר חן" },
  "699": {
    "en": "Nir Israel",
    "ar": "نير يسرائل",
    "ru": "Нир Исраэль",
    "he": "ניר ישראל"
  },
  "1236": { "en": "Nirit", "ar": "نيريت", "ru": "Нирит", "he": "נירית" },
  "2046": { "en": "Segula", "ar": "سجولا", "ru": "Сгула", "he": "סגולה" },
  "2042": {
    "en": "Ein Gedi",
    "ar": "עין גדי",
    "ru": "עין גדי",
    "he": "עין גדי"
  },
  "270": {
    "en": "En HaShofet",
    "ar": "عين هشوفيت",
    "ru": "Эйн А-Шофет",
    "he": "עין השופט"
  },
  "521": {
    "en": "En Nakuba",
    "ar": "عين نقوبا",
    "ru": "Эйн Накхуба",
    "he": "עין נקובא"
  },
  "3715": { "en": "Almon", "ar": "علمون", "ru": "Альмон", "he": "עלמון" },
  "773": { "en": "Amikam", "ar": "عميكام", "ru": "Амикам", "he": "עמיקם" },
  "2059": {
    "en": "פעמי תש’’ז",
    "ar": "פעמי תש’’ז",
    "ru": "פעמי תש’’ז",
    "he": "פעמי תשז"
  },
  "536": {
    "en": "Peki'in",
    "ar": "بكيعين",
    "ru": "Пкиин",
    "he": "פקיעין בוקייעה"
  },
  "1167": {
    "en": "Caesarea National Park",
    "ar": "קיסריה",
    "ru": "קיסריה",
    "he": "קיסריה"
  },
  "4100": { "en": "Katsrin", "ar": "كتسرين", "ru": "Кацрин", "he": "קצרין" },
  "990": {
    "en": "Ras Ali",
    "ar": "راس علي",
    "ru": "Рас Алий",
    "he": "ראס עלי"
  },
  "2051": { "en": "Revaha", "ar": "ربحا", "ru": "Реваха", "he": "רווחה" },
  "539": { "en": "Rummana", "ar": "רומאנה", "ru": "רומאנה", "he": "רומאנה" },
  "206": {
    "en": "Ramot HaShavim",
    "ar": "رموت هشفيم",
    "ru": "Рамот А-Шавим",
    "he": "רמות השבים"
  },
  "127": {
    "en": "Ramat Rahel",
    "ar": "رمات رحيل",
    "ru": "Рамат Рахель",
    "he": "רמת רחל"
  },
  "293": {
    "en": "Sde Yo'av",
    "ar": "سدي يوئاب",
    "ru": "Сде Йоав",
    "he": "שדה יואב"
  },
  "142": {
    "en": "Sde Ya'akov",
    "ar": "سدي يعاكوف",
    "ru": "Сде Яаков",
    "he": "שדה יעקב"
  },
  "18": {
    "en": "Sde Moshe",
    "ar": "سدي موشي",
    "ru": "Сде Моше",
    "he": "שדה משה"
  },
  "327": {
    "en": "Sdot Yam",
    "ar": "سدوت يام",
    "ru": "Сдот Ям",
    "he": "שדות ים"
  },
  "264": {
    "en": "Sha'ar HaGolan",
    "ar": "شاعر هجولان",
    "ru": "Шаар А-Голан",
    "he": "שער הגולן"
  },
  "1114": {
    "en": "Sarigim",
    "ar": "سريجي",
    "ru": "Саригим",
    "he": "שריגים ליאון"
  },
  "126": { "en": "Sarid", "ar": "سريد", "ru": "Сарид", "he": "שריד" },
  "763": { "en": "Shtulim", "ar": "شتوليم", "ru": "Штулим", "he": "שתולים" },
  "103": {
    "en": "Tel Adashim",
    "ar": "تل عدشيم",
    "ru": "Тель Адашим",
    "he": "תל עדשים"
  },
  "1244": { "en": "Timrat", "ar": "تبمرات", "ru": "Тимрат", "he": "תמרת" },
  "752": { "en": "Ta'oz", "ar": "تعوز", "ru": "Таоз", "he": "תעוז" },
  "709": { "en": "Tifrah", "ar": "تيفراح", "ru": "Тифрах", "he": "תפרח" },
  "665": { "en": "Tekuma", "ar": "تكوما", "ru": "Ткума", "he": "תקומה" },
  "2710": {
    "en": "Umm Al-Fahm",
    "ar": "ام الفحم",
    "ru": "Ум-Эль-Фахем",
    "he": "אום אלפחם"
  },
  "2012": { "en": "Orot", "ar": "أوروت", "ru": "Орот", "he": "אורות" },
  "429": {
    "en": "Alone Aba",
    "ar": "ألوني أبا",
    "ru": "Алоней Аба",
    "he": "אלוני אבא"
  },
  "285": { "en": "Alonim", "ar": "ألونيم", "ru": "Алоним", "he": "אלונים" },
  "730": {
    "en": "Elifelet",
    "ar": "إليفيلت",
    "ru": "Элифелет",
    "he": "אליפלט"
  },
  "234": { "en": "Bitsaron", "ar": "بيتسرون", "ru": "Бицарон", "he": "ביצרון" },
  "368": { "en": "Biriya", "ar": "بيريا", "ru": "Бирия", "he": "ביריה" },
  "288": {
    "en": "Bet Yehoshu'a",
    "ar": "بيت يهوشوواع",
    "ru": "Бейт Йеошуа",
    "he": "בית יהושע"
  },
  "16": { "en": "Bet Nir", "ar": "بيت نير", "ru": "Бейт Нир", "he": "בית ניר" },
  "301": {
    "en": "Bet Uzi'el",
    "ar": "بيت عوزيئيل",
    "ru": "Бейт Узиэль",
    "he": "בית עוזיאל"
  },
  "1162": {
    "en": "Bet Rimon",
    "ar": "بيت ريمون",
    "ru": "Бейт Римон",
    "he": "בית רימון"
  },
  "9200": {
    "en": "Bet She'an",
    "ar": "بيت شان",
    "ru": "Бейт Шеан",
    "he": "בית שאן"
  },
  "747": {
    "en": "Bet Shikma",
    "ar": "بيت شيكما",
    "ru": "Бейт Шикма",
    "he": "בית שקמה"
  },
  "588": {
    "en": "Bne Re'em",
    "ar": "بني رائم",
    "ru": "Бней Реэм",
    "he": "בני ראם"
  },
  "667": { "en": "Bar'am", "ar": "برعام", "ru": "Баръам", "he": "ברעם" },
  "872": {
    "en": "Ge'ule Teman",
    "ar": "جيؤولي تيمان",
    "ru": "Геулей Тейман",
    "he": "גאולי תימן"
  },
  "870": {
    "en": "Giv'at HaShlosha",
    "ar": "جيفعات هشلوشه",
    "ru": "Гиват А-Шлоша",
    "he": "גבעת השלושה"
  },
  "802": {
    "en": "Giv'at Ko'ah",
    "ar": "جيفعات كوواح",
    "ru": "Гиват Каф-Хет",
    "he": "גבעת כח"
  },
  "342": { "en": "Gvar'am", "ar": "جفرعام", "ru": "Гварам", "he": "גברעם" },
  "706": { "en": "Ge'a", "ar": "جيئة", "ru": "Гейя", "he": "גיאה" },
  "863": { "en": "Ginaton", "ar": "جيناتون", "ru": "Гинатон", "he": "גינתון" },
  "369": { "en": "גלעד", "ar": "גלעד", "ru": "גלעד", "he": "גלעד אבן יצחק" },
  "239": {
    "en": "Gan Hayim",
    "ar": "جان حاييم",
    "ru": "Ган Хаим",
    "he": "גן חיים"
  },
  "340": { "en": "Gat", "ar": "جات", "ru": "Гат", "he": "גת קיבוץ" },
  "3747": { "en": "Dolev", "ar": "دوليف", "ru": "Долев", "he": "דולב" },
  "1186": { "en": "Hosha'ya", "ar": "هوشعيا", "ru": "Ошайя", "he": "הושעיה" },
  "250": { "en": "HaZore'a", "ar": "هزورييع", "ru": "А-Зореа", "he": "הזורע" },
  "684": { "en": "HaYogev", "ar": "هيوجيف", "ru": "А-Йогев", "he": "היוגב" },
  "6400": {
    "en": "Herzliya",
    "ar": "هرتسليا",
    "ru": "Герцлия",
    "he": "הרצליה"
  },
  "700": { "en": "Hatsav", "ar": "حتساف", "ru": "Хацав", "he": "חצב" },
  "462": {
    "en": "Tal Shahar",
    "ar": "تل شاحار",
    "ru": "Таль Шахар",
    "he": "טל שחר"
  },
  "46": { "en": "Yavne'el", "ar": "يفنيئيل", "ru": "Явниэль", "he": "יבנאל" },
  "798": { "en": "Yagel", "ar": "ياجل", "ru": "Ягель", "he": "יגל" },
  "775": {
    "en": "Yad Natan",
    "ar": "ياد نتان",
    "ru": "Яд Натан",
    "he": "יד נתן"
  },
  "4007": { "en": "Yonatan", "ar": "يونتان", "ru": "Йонатан", "he": "יונתן" },
  "499": { "en": "Yaf'i", "ar": "يافة الناصره", "ru": "Йафиа", "he": "יפיע" },
  "2010": {
    "en": "Kfar Bin Nun",
    "ar": "كفار بين نون",
    "ru": "Кфар Бен Нун",
    "he": "כפר בן נון"
  },
  "187": {
    "en": "Kfar Hess",
    "ar": "كفار هيس",
    "ru": "Кфар Хесс",
    "he": "כפר הס"
  },
  "217": {
    "en": "Kfar Haroeh",
    "ar": "כפר הראה",
    "ru": "כפר הראה",
    "he": "כפר הראה"
  },
  "888": {
    "en": "Kfar HaRif",
    "ar": "كفار هريف",
    "ru": "Кфар А-Риф",
    "he": "כפר הריף"
  },
  "1263": {
    "en": "Kfar Vradim",
    "ar": "كفار فرديم",
    "ru": "Кфар Врадим",
    "he": "כפר ורדים"
  },
  "140": {
    "en": "Kfar Yehoshu'a",
    "ar": "كفر يهوشواع",
    "ru": "Кфар Йеошуа",
    "he": "כפר יהושע"
  },
  "274": {
    "en": "Kfar Menahem",
    "ar": "كفار مناحم",
    "ru": "Кфар Менахем",
    "he": "כפר מנחם"
  },
  "316": {
    "en": "Kfar Neter",
    "ar": "كفار نييتر",
    "ru": "Кфар Нетер",
    "he": "כפר נטר"
  },
  "1285": { "en": "Karkom", "ar": "كركوم", "ru": "Карком", "he": "כרכום" },
  "1310": { "en": "Lapid", "ar": "لبيد", "ru": "Лапид", "he": "לפיד" },
  "1155": {
    "en": "Magen Sha'ul",
    "ar": "مجين شائول",
    "ru": "Маген Шауль",
    "he": "מגן שאול"
  },
  "2029": {
    "en": "Midrakh Oz",
    "ar": "ميدراخ عوز",
    "ru": "Мидрах Оз",
    "he": "מדרך עוז"
  },
  "48": {
    "en": "Menahemya",
    "ar": "مناحميه",
    "ru": "Менахемия",
    "he": "מנחמיה"
  },
  "416": {
    "en": "Ma'yan Barukh",
    "ar": "معيان بروخ",
    "ru": "Маайан Барух",
    "he": "מעין ברוך"
  },
  "1327": {
    "en": "מעלה עירון",
    "ar": "معاليه عيرون",
    "ru": "מעלה עירון",
    "he": "מעלה עירון"
  },
  "97": {
    "en": "Merhavya",
    "ar": "مرحافيا",
    "ru": "Мерхавия",
    "he": "מרחביה מושב"
  },
  "1098": {
    "en": "Shapira Center",
    "ar": "مركاز شبيرا",
    "ru": "Мерказ Шапира",
    "he": "מרכז שפירא"
  },
  "670": {
    "en": "Mishmar Ayalon",
    "ar": "ميشمار أيالون",
    "ru": "Мишмар Аялон",
    "he": "משמר איילון"
  },
  "213": {
    "en": "Mishmarot",
    "ar": "ميشمروت",
    "ru": "Мишмарот",
    "he": "משמרות"
  },
  "408": {
    "en": "Ne'ot Mordekhay",
    "ar": "نيؤوت مردخاي",
    "ru": "Неот Мордехай",
    "he": "נאות מרדכי"
  },
  "309": { "en": "Nehora", "ar": "نهوره", "ru": "Неора", "he": "נהורה" },
  "296": {
    "en": "Neve Etan",
    "ar": "نيفي إيتان",
    "ru": "Неве Эйтан",
    "he": "נווה איתן"
  },
  "1061": {
    "en": "Nof HaGalil",
    "ar": "نوف هجليل",
    "ru": "Ноф А-Галил",
    "he": "נוף הגליל"
  },
  "809": { "en": "Naham", "ar": "ناحم", "ru": "Нахам", "he": "נחם" },
  "351": { "en": "Nitsan", "ar": "نيتسان", "ru": "Ницан", "he": "ניצן" },
  "1146": { "en": "Alumim", "ar": "علوميم", "ru": "Аълумим", "he": "עלומים" },
  "1105": {
    "en": "Pori'ya-Neve Oved",
    "ar": "بوريه-نفي عوفد",
    "ru": "Пория-Неве Овед",
    "he": "פוריה  נווה עובד"
  },
  "3659": { "en": "Psagot", "ar": "بسجوت", "ru": "Псагот", "he": "פסגות" },
  "198": { "en": "Zofit", "ar": "تسوفيت", "ru": "Цофит", "he": "צופית" },
  "615": { "en": "Kidron", "ar": "كيدرون", "ru": "Кидрон", "he": "קדרון" },
  "4006": { "en": "Keshet", "ar": "كيشيت", "ru": "Кешет", "he": "קשת" },
  "3602": {
    "en": "Rosh Tsurim",
    "ar": "روش تسوريم",
    "ru": "Рош Цурим",
    "he": "ראש צורים"
  },
  "445": {
    "en": "Ramot Menashe",
    "ar": "رموت مناشي",
    "ru": "Рамот Менаше",
    "he": "רמות מנשה"
  },
  "372": {
    "en": "Ramot Naftali",
    "ar": "رموت نفتالي",
    "ru": "Рамот Нафтали",
    "he": "רמות נפתלי"
  },
  "2650": {
    "en": "Ramat HaSharon",
    "ar": "رمات هشَرون",
    "ru": "Рамат А-Шарон",
    "he": "רמת השרון"
  },
  "339": {
    "en": "Ramat Tsvi",
    "ar": "رمات تسفي",
    "ru": "Рамат Цви",
    "he": "רמת צבי"
  },
  "460": {
    "en": "Ramat Razi'el",
    "ar": "رمات رزيئيل",
    "ru": "Рамат Разиэль",
    "he": "רמת רזיאל"
  },
  "324": {
    "en": "She'ar Yashuv",
    "ar": "شأر ييشوف",
    "ru": "Шеар Яшув",
    "he": "שאר ישוב"
  },
  "284": {
    "en": "Sde Warburg",
    "ar": "سدي فاربورج",
    "ru": "Сде Варбург",
    "he": "שדה ורבורג"
  },
  "3641": { "en": "Shilo", "ar": "شيلو", "ru": "Шило", "he": "שילה" },
  "1165": { "en": "Shilat", "ar": "شيلات", "ru": "Шилат", "he": "שילת" },
  "366": { "en": "Shamir", "ar": "شمير", "ru": "Шамир", "he": "שמיר" },
  "538": { "en": "Sha'ab", "ar": "شعب", "ru": "Шааб", "he": "שעב" },
  "163": { "en": "Timorim", "ar": "تيموريم", "ru": "Тиморим", "he": "תימורים" },
  "814": { "en": "Tlamim", "ar": "تلميم", "ru": "Тламим", "he": "תלמים" },
  "967": { "he": "אבו גווייעד שבט" },
  "1070": {
    "en": "Avi'ezer",
    "ar": "أفيعيزر",
    "ru": "Авиэзер",
    "he": "אביעזר"
  },
  "1123": { "en": "Aderet", "ar": "أديرت", "ru": "Адерет", "he": "אדרת" },
  "1145": { "en": "Aluma", "ar": "ألُما", "ru": "Алума", "he": "אלומה" },
  "3579": {
    "en": "Elon More",
    "ar": "ألون موري",
    "ru": "Элон Морэ",
    "he": "אלון מורה"
  },
  "313": { "en": "Afek", "ar": "أفيك", "ru": "Афек", "he": "אפק" },
  "1152": { "en": "Ashalim", "ar": "أشليم", "ru": "Ашалим", "he": "אשלים" },
  "1348": {
    "en": "Bir Hadaj",
    "ar": "بئر هداج",
    "ru": "Бир А-Дадж",
    "he": "ביר הדאג"
  },
  "430": {
    "en": "Bet Lehem HaGlilit",
    "ar": "بيت ليحم هجليليت",
    "ru": "Бейт Лехем А-Глилит",
    "he": "בית לחם הגלילית"
  },
  "784": {
    "en": "Bet Nehemya",
    "ar": "بيت نحاميا",
    "ru": "Бейт Нехемья",
    "he": "בית נחמיה"
  },
  "248": {
    "en": "Bet She'arim",
    "ar": "بيت شعاريم",
    "ru": "Бейт Шеарим",
    "he": "בית שערים"
  },
  "760": {
    "en": "Ben Zakay",
    "ar": "بين زكاي",
    "ru": "Бен Закай",
    "he": "בן זכאי"
  },
  "448": {
    "en": "Bne Atarot",
    "ar": "بني عطاروت",
    "ru": "Бней Атарот",
    "he": "בני עטרות"
  },
  "685": { "en": "Benaya", "ar": "بنيا", "ru": "Бнайя", "he": "בניה" },
  "3710": { "en": "Brakha", "ar": "براخا", "ru": "Браха", "he": "ברכה" },
  "2038": { "en": "Bareket", "ar": "بريكت", "ru": "Барекет", "he": "ברקת" },
  "424": { "en": "Gevim", "ar": "جبيم", "ru": "Гевим", "he": "גבים" },
  "1371": {
    "en": "Gani Tal",
    "ar": "جاني تال",
    "ru": "Гане Тал",
    "he": "גני טל"
  },
  "336": { "en": "Dorot", "ar": "دوروت", "ru": "Дорот", "he": "דורות" },
  "490": {
    "en": "Deir Al-Asad",
    "ar": "دير الأسد",
    "ru": "Дар Аль-Асад",
    "he": "דייר אלאסד"
  },
  "302": { "en": "Dafna", "ar": "دفنا", "ru": "Дафна", "he": "דפנה" },
  "677": {
    "en": "HaSolelim",
    "ar": "هسولليم",
    "ru": "А-Солелим",
    "he": "הסוללים"
  },
  "584": { "en": "Zikim", "ar": "زيكيم", "ru": "Зиким", "he": "זיקים" },
  "788": { "en": "Zetan", "ar": "زيتان", "ru": "Зитан", "he": "זיתן" },
  "818": { "en": "Zrah'ya", "ar": "زراحيا", "ru": "Зархия", "he": "זרחיה" },
  "3764": { "en": "Hagay", "ar": "حجاي", "ru": "Хагай", "he": "חגי" },
  "1257": { "en": "Hanaton", "ar": "حنَتون", "ru": "Ханатон", "he": "חנתון" },
  "406": {
    "en": "Hatsor-Ashdod",
    "ar": "حتسور-أشدود",
    "ru": "Хацор-Ашдод",
    "he": "חצור אשדוד"
  },
  "3749": { "en": "Yits'har", "ar": "يتسهار", "ru": "Ицар", "he": "יצהר" },
  "831": { "en": "Yeroham", "ar": "يروحام", "ru": "Йерухам", "he": "ירוחם" },
  "76": {
    "en": "Kfar Gil'adi",
    "ar": "كفار جيلعاد",
    "ru": "Кфар Гилади",
    "he": "כפר גלעדי"
  },
  "609": {
    "en": "Kfar Hoshen",
    "ar": "כפר חושן",
    "ru": "כפר חושן",
    "he": "כפר חושן"
  },
  "47": {
    "en": "Kfar Tavor",
    "ar": "كفار تفور",
    "ru": "Кфар Тавор",
    "he": "כפר תבור"
  },
  "722": {
    "en": "Magshimim",
    "ar": "مجشيميم",
    "ru": "Магшимим",
    "he": "מגשימים"
  },
  "822": { "en": "Mata", "ar": "متاع", "ru": "Мата", "he": "מטע" },
  "298": { "en": "Mesilot", "ar": "ممسيلوت", "ru": "Месилот", "he": "מסילות" },
  "748": { "en": "Maslul", "ar": "مسلول", "ru": "Маслуль", "he": "מסלול" },
  "1222": {
    "en": "Mitzpe Aviv",
    "ar": "מצפה אביב",
    "ru": "מצפה אביב",
    "he": "מצפה אביב"
  },
  "421": {
    "en": "Mash'abe Sade",
    "ar": "مشأبي سدي",
    "ru": "Машабей Саде",
    "he": "משאבי שדה"
  },
  "520": {
    "en": "Mashhad, Razavi Khorasan",
    "ar": "مشهد, Khorāsān-e Raẕavī",
    "ru": "Мешхед, Khorāsān-e Raẕavī",
    "he": "משהד"
  },
  "55": { "en": "Noga", "ar": "نوجه", "ru": "Нога", "he": "נוגה" },
  "3573": {
    "en": "Neve Tsuf",
    "ar": "نڨي تسوف",
    "ru": "Неве Цуф",
    "he": "נוה צוף"
  },
  "359": {
    "en": "Nitsanim",
    "ar": "نيتسانيم",
    "ru": "Ницаним",
    "he": "ניצנים"
  },
  "32": { "en": "Otsem", "ar": "عوتسم", "ru": "Оцем", "he": "עוצם" },
  "223": {
    "en": "En Iron",
    "ar": "عين عيرون",
    "ru": "Эйн Ирон",
    "he": "עין עירון"
  },
  "3765": { "en": "Eli", "ar": "عيلي", "ru": "Эли", "he": "עלי" },
  "1192": {
    "en": "Ar'ara BaNegev",
    "ar": "عرعرة النقب",
    "ru": "Арара Банегев",
    "he": "ערערה בנגב"
  },
  "599": { "en": "Parod", "ar": "برود", "ru": "Парод", "he": "פרוד" },
  "839": { "en": "Petah'ya", "ar": "بتاحيا", "ru": "Птахия", "he": "פתחיה" },
  "276": {
    "en": "Tsur Moshe",
    "ar": "تسور موشي",
    "ru": "Цур Моше",
    "he": "צור משה"
  },
  "789": { "en": "Ranen", "ar": "رنين", "ru": "Ранен", "he": "רנן" },
  "2015": {
    "en": "Sde Hemed",
    "ar": "سدي حيمد",
    "ru": "Сдей Хемед",
    "he": "שדי חמד"
  },
  "7": { "en": "Shahar", "ar": "شاحار", "ru": "Шахар", "he": "שחר" },
  "873": { "en": "Shalva", "ar": "שלווה", "ru": "שלווה", "he": "שלווה" },
  "1132": { "en": "Snir", "ar": "سنير", "ru": "Снир", "he": "שניר" },
  "237": {
    "en": "Sha'ar Ha'Amakim",
    "ar": "شاعر هعمكيم",
    "ru": "Шаар А-Амаким",
    "he": "שער העמקים"
  },
  "692": { "en": "Shafir", "ar": "شفير", "ru": "Шафир", "he": "שפיר" },
  "292": { "en": "Sarona", "ar": "شرونا", "ru": "Шарона", "he": "שרונה" },
  "2061": { "en": "Tidhar", "ar": "تيدهار", "ru": "Тидьар", "he": "תדהר" },
  "727": {
    "en": "Talme Yehi'el",
    "ar": "تلمي يحيئل",
    "ru": "Тальмей Йехиэль",
    "he": "תלמי יחיאל"
  },
  "744": {
    "en": "Talme Yafe",
    "ar": "تلمي يافيه",
    "ru": "Тальмей Йафе",
    "he": "תלמי יפה"
  },
  "968": {
    "he": "אבו קורינאת שבט",
    "en": "Abu Qrenat",
    "ru": "Абу-Кринат",
    "ar": "أبو قرينات"
  },
  "1342": {
    "he": "אבו קרינאת יישוב",
    "en": "Abu Qrenat",
    "ru": "Абу-Кринат",
    "ar": "أبو قرينات"
  },
  "966": {
    "en": "אבו רביעה",
    "ar": "أبو ربيعة",
    "ru": "אבו רביעה",
    "he": "אבו רובייעה שבט"
  },
  "819": { "en": "Avigdor", "ar": "أفيجدور", "ru": "Авигдор", "he": "אביגדור" },
  "1081": {
    "en": "Even Menahem",
    "ar": "إيفن مينحيم",
    "ru": "Эвен Менахем",
    "he": "אבן מנחם"
  },
  "4011": {
    "en": "Avne Etan",
    "ar": "أفني إيتان",
    "ru": "Авней Эйтан",
    "he": "אבני איתן"
  },
  "680": { "en": "Omets", "ar": "أوميتس", "ru": "Омец", "he": "אומץ" },
  "2400": {
    "en": "Or Yehuda",
    "ar": "أور يهودا",
    "ru": "Ор Йеуда",
    "he": "אור יהודה"
  },
  "3762": { "en": "Itamar", "ar": "إيتمار", "ru": "Итамар", "he": "איתמר" },
  "963": { "en": "עצם", "ar": "עצם", "ru": "עצם", "he": "אעצם שבט" },
  "3570": { "en": "Ari'el", "ar": "أريئيل", "ru": "Ариэль", "he": "אריאל" },
  "188": {
    "en": "Ashdot Ya'akov",
    "ar": "أشدوت يعكوف-مؤوحاد",
    "ru": "Ашдот Яаков-Меухад",
    "he": "אשדות יעקב  מאוחד"
  },
  "6000": {
    "en": "Baka Al-Gharbiye",
    "ar": "باقه الغربيه",
    "ru": "Бакха Эль-Гарбийя",
    "he": "באקה אלגרביה"
  },
  "723": {
    "en": "Bet HaGadi",
    "ar": "بيت هجدي",
    "ru": "Бейт А-Гади",
    "he": "בית הגדי"
  },
  "322": {
    "en": "Bet Hilel",
    "ar": "بيت هيليل",
    "ru": "Бейт Гилель",
    "he": "בית הלל"
  },
  "159": {
    "en": "Bet Hanan",
    "ar": "بيت حنان",
    "ru": "Бейт Ханан",
    "he": "בית חנן"
  },
  "326": {
    "en": "Bet Yits'hak Sha'ar Hefer",
    "ar": "بيت يتسحاك-شاعر حيفر",
    "ru": "Бейт Ицхак - Шаар Хефер",
    "he": "בית יצחקשער חפר"
  },
  "672": {
    "en": "Bet Nekofa",
    "ar": "بيت نيكوفا",
    "ru": "Бейт Некофа",
    "he": "בית נקופה"
  },
  "365": {
    "en": "Bet Keshet",
    "ar": "بيت كيشت",
    "ru": "Бейт Кешет",
    "he": "בית קשת"
  },
  "1368": {
    "en": "Bnei Dkalim",
    "ar": "بني دكليم",
    "ru": "Бне Декалим",
    "he": "בני דקלים"
  },
  "483": { "en": "Bu'aina", "ar": "بعينة", "ru": "Биане", "he": "בענה" },
  "389": {
    "en": "Basra, Basrah, Al Başrah",
    "ar": "البصرة, Basrah, البصرة",
    "ru": "Басра, Basrah, محافظة البصرة",
    "he": "בצרה"
  },
  "864": { "en": "Beko'a", "ar": "بكوواع", "ru": "Бкоа", "he": "בקוע" },
  "823": {
    "en": "Bar Giyora",
    "ar": "بار جيورا",
    "ru": "Бар Гиора",
    "he": "בר גיורא"
  },
  "1323": {
    "en": "Bat Hadar",
    "ar": "بات هدار",
    "ru": "Бат Адар",
    "he": "בת הדר"
  },
  "33": {
    "en": "Bat Shlomo",
    "ar": "بات شلومو",
    "ru": "Бат Шломо",
    "he": "בת שלמה"
  },
  "628": { "en": "Gat", "ar": "جات", "ru": "Гат", "he": "גת" },
  "4021": {
    "en": "Giv'at Yo'av",
    "ar": "جيفعات يوئاب",
    "ru": "Гиват Йоав",
    "he": "גבעת יואב"
  },
  "919": {
    "en": "Giv'at Yesha'yahu",
    "ar": "جيغعات يشعياهو",
    "ru": "Гиват Йешаайягу",
    "he": "גבעת ישעיהו"
  },
  "360": {
    "en": "Givat Nili",
    "ar": "גבעת נילי",
    "ru": "Гиват-Нили",
    "he": "גבעת נילי"
  },
  "549": {
    "en": "Ganot Hadar",
    "ar": "جنوت هدار",
    "ru": "Ганот Адар",
    "he": "גנות הדר"
  },
  "862": {
    "en": "Gane Yohanan",
    "ar": "جني يوحنان",
    "ru": "Ганей Йоханан",
    "he": "גני יוחנן"
  },
  "62": {
    "en": "Dganya Alef",
    "ar": "دجانيا أ",
    "ru": "Дгания Алеф",
    "he": "דגניה א"
  },
  "303": { "en": "Dan", "ar": "دان", "ru": "Дан", "he": "דן" },
  "1241": { "en": "Dekel", "ar": "ديكل", "ru": "Декель", "he": "דקל" },
  "1169": { "he": "הוואשלה שבט" },
  "799": { "en": "Zekhar'ya", "ar": "زخريا", "ru": "Захария", "he": "זכריה" },
  "1239": { "en": "Holit", "ar": "حوليت", "ru": "Холит", "he": "חולית" },
  "115": { "en": "Hofit", "ar": "حوفيت", "ru": "Хофит", "he": "חופית" },
  "343": { "en": "Hamadya", "ar": "حمديا", "ru": "Хамадья", "he": "חמדיה" },
  "4005": { "en": "Haspin", "ar": "حسفين", "ru": "Хиспин", "he": "חספין" },
  "1209": { "en": "Harashim", "ar": "حراشيم", "ru": "Харашим", "he": "חרשים" },
  "1232": { "en": "Yevul", "ar": "ييبول", "ru": "Йевуль", "he": "יבול" },
  "811": { "en": "Yakhini", "ar": "يَخيني", "ru": "Йахини", "he": "יכיני" },
  "453": { "en": "Yiftah", "ar": "يفتاح", "ru": "Ифтах", "he": "יפתח" },
  "2026": { "en": "Yardena", "ar": "يردينا", "ru": "Ярдена", "he": "ירדנה" },
  "916": { "en": "Yesha", "ar": "ييشع", "ru": "Йеша", "he": "ישע" },
  "805": { "en": "Yish'i", "ar": "يشعي", "ru": "Ишйи", "he": "ישעי" },
  "1227": { "en": "Yated", "ar": "يتد", "ru": "Ятед", "he": "יתד" },
  "1252": { "en": "Korazim", "ar": "كورزيم", "ru": "Корзим", "he": "כורזים" },
  "840": { "en": "Kisufim", "ar": "كيسوفيم", "ru": "Кисуфим", "he": "כיסופים" },
  "57": { "en": "כנרת", "ar": "כנרת", "ru": "כנרת", "he": "כנרת קבוצה" },
  "1059": { "en": "Ksaifa", "ar": "كسيفة", "ru": "Ксейфа", "he": "כסיפה" },
  "3638": {
    "en": "Kfar Adumim",
    "ar": "كفار أدوميم",
    "ru": "Кфар Адумим",
    "he": "כפר אדומים"
  },
  "364": {
    "en": "Kfar Uriya",
    "ar": "كفار أوريا",
    "ru": "Кфар Урия",
    "he": "כפר אוריה"
  },
  "190": {
    "en": "Kfar Vitkin",
    "ar": "كفار فيتكين",
    "ru": "Кфар Виткин",
    "he": "כפר ויתקין"
  },
  "255": {
    "en": "Kfar Hitim",
    "ar": "كفار حيطيم",
    "ru": "Кфар Хитим",
    "he": "כפר חיטים"
  },
  "510": {
    "en": "Kafr Manda",
    "ar": "كفر مندا",
    "ru": "Кфар Манда",
    "he": "כפר מנדא"
  },
  "1085": {
    "en": "Kerem Shalom",
    "ar": "كيرم شلوم",
    "ru": "Керем Шалом",
    "he": "כרם שלום"
  },
  "3766": {
    "en": "Karme Tsur",
    "ar": "كرمي تسور",
    "ru": "Кармей Цур",
    "he": "כרמי צור"
  },
  "1139": {
    "en": "Karmi'el",
    "ar": "كرميئل",
    "ru": "Кармиэль",
    "he": "כרמיאל"
  },
  "585": { "en": "Lavi", "ar": "لفي", "ru": "Лави", "he": "לביא" },
  "52": { "en": "Luzit", "ar": "لوزيت", "ru": "Лузит", "he": "לוזית" },
  "516": {
    "en": "מג’ד אל כרום",
    "ar": "مجد الكروم",
    "ru": "מג’ד אל כרום",
    "he": "מגד אלכרום"
  },
  "517": { "en": "Mazra'a", "ar": "مزرعة", "ru": "Мазраа", "he": "מזרעה" },
  "649": { "en": "Maisar", "ar": "ميسر", "ru": "Майсер", "he": "מייסר" },
  "607": { "en": "Meron", "ar": "ميرون", "ru": "Мерон", "he": "מירון" },
  "1343": { "en": "Makhul", "ar": "مكحول", "ru": "Макхул", "he": "מכחול" },
  "1258": { "en": "Masad", "ar": "مساد", "ru": "Масад", "he": "מסד" },
  "197": { "en": "Ma'barot", "ar": "معبروت", "ru": "Маабарот", "he": "מעברות" },
  "3616": {
    "en": "Ma'ale Adumim",
    "ar": "معالي أدوميم",
    "ru": "Маале Адумим",
    "he": "מעלה אדומים"
  },
  "4008": {
    "en": "Ma'ale Gamla",
    "ar": "معالي جملا",
    "ru": "Маале Гамла",
    "he": "מעלה גמלא"
  },
  "4101": {
    "en": "Merom Golan",
    "ar": "مروم جولان",
    "ru": "Мером Голан",
    "he": "מרום גולן"
  },
  "1124": {
    "en": "Ne'ot HaKikar",
    "ar": "نؤوت هكيكار",
    "ru": "Неот А-Кикар",
    "he": "נאות הכיכר"
  },
  "9100": { "en": "Nahariya", "ar": "نهريا", "ru": "Нагария", "he": "נהריה" },
  "4304": { "en": "Nov", "ar": "نوب", "ru": "Нов", "he": "נוב" },
  "1366": { "en": "Neve", "ar": "نفي", "ru": "Неве", "he": "נווה" },
  "590": {
    "en": "Neve Or",
    "ar": "نفي أور",
    "ru": "Неве Ур",
    "he": "נווה אור"
  },
  "827": {
    "en": "Neve Mivtah",
    "ar": "نيفي ميبتاح",
    "ru": "Неве Мивтах",
    "he": "נווה מבטח"
  },
  "522": { "en": "Nahaf", "ar": "نحف", "ru": "Нахеф", "he": "נחף" },
  "433": {
    "en": "Nahsholim",
    "ar": "نحشوليم",
    "ru": "Нахшолим",
    "he": "נחשולים"
  },
  "348": { "en": "Nir Am", "ar": "نير عام", "ru": "Нир Ам", "he": "ניר עם" },
  "1041": { "he": "נצאצרה שבט" },
  "587": { "en": "Savyon", "ar": "سفيون", "ru": "Савьон", "he": "סביון" },
  "7500": { "en": "Sakhnin", "ar": "سخنين", "ru": "Сахнин", "he": "סחנין" },
  "810": { "en": "Ofer", "ar": "عوفر", "ru": "Офер", "he": "עופר" },
  "511": { "en": "Ilut", "ar": "عيلوط", "ru": "Илут", "he": "עילוט" },
  "273": { "en": "En Gev", "ar": "عين جيف", "ru": "Эйн Гев", "he": "עין גב" },
  "1240": {
    "en": "En HaBsor",
    "ar": "عين هبسور",
    "ru": "Эйн А-Бсор",
    "he": "עין הבשור"
  },
  "676": {
    "en": "En HaShlosha",
    "ar": "عين هشلوشه",
    "ru": "Эйн А-Шлоша",
    "he": "עין השלושה"
  },
  "532": {
    "en": "En Mahel",
    "ar": "عين ماهل",
    "ru": "Эйн Маэль",
    "he": "עין מאהל"
  },
  "622": {
    "en": "En Tsurim",
    "ar": "عين تسوريم",
    "ru": "Эйн Цурим",
    "he": "עין צורים"
  },
  "871": { "en": "Enat", "ar": "عينات", "ru": "Эйнат", "he": "עינת" },
  "779": {
    "en": "Aminadav",
    "ar": "عمينَداف",
    "ru": "Аминадав",
    "he": "עמינדב"
  },
  "318": { "en": "Ami'oz", "ar": "عميعوز", "ru": "Амиоз", "he": "עמיעוז" },
  "319": { "en": "Amir", "ar": "عمير", "ru": "Амир", "he": "עמיר" },
  "767": { "en": "Porat", "ar": "فورات", "ru": "Порат", "he": "פורת" },
  "612": { "en": "Tsrufa", "ar": "تسروفا", "ru": "Цруфа", "he": "צרופה" },
  "1234": { "he": "קבועה שבט" },
  "1052": { "en": "Ktura", "ar": "قطورة", "ru": "Ктура", "he": "קטורה" },
  "1243": { "en": "Katsir", "ar": "كتسير", "ru": "Кацир", "he": "קציר" },
  "3640": {
    "en": "Karne Shomron",
    "ar": "كرني شومرون",
    "ru": "Карней Шомрон",
    "he": "קרני שומרון"
  },
  "564": { "en": "Revadim", "ar": "ربديم", "ru": "Ревадим", "he": "רבדים" },
  "444": { "en": "Regavim", "ar": "ريجفيم", "ru": "Регавим", "he": "רגבים" },
  "4701": {
    "en": "Ramat Magshimim",
    "ar": "رمات مجشيميم",
    "ru": "Рамат Магшимим",
    "he": "רמת מגשימים"
  },
  "713": { "en": "Re'im", "ar": "رعيم", "ru": "Реим", "he": "רעים" },
  "1228": { "en": "Rakefet", "ar": "رشافيم", "ru": "Ракефет", "he": "רקפת" },
  "224": {
    "en": "Shoshanat Ha'Amakim",
    "ar": "شوشانات هعمكيم",
    "ru": "Шошанат А-Амаким",
    "he": "שושנת העמקים"
  },
  "658": {
    "en": "Shaikh Dannun",
    "ar": "شيخ دنون",
    "ru": "Шейх Данун",
    "he": "שייח דנון"
  },
  "812": { "en": "Shlomi", "ar": "شلومي", "ru": "Шломи", "he": "שלומי" },
  "3649": { "en": "Shaked", "ar": "شكيد", "ru": "Шакед", "he": "שקד" },
  "154": {
    "en": "Tel Mond",
    "ar": "تل موند",
    "ru": "Тель Монд",
    "he": "תל מונד"
  },
  "961": {
    "en": "אבו רקיק",
    "ar": "אבו רקיק",
    "ru": "אבו רקיק",
    "he": "אבו רוקייק שבט"
  },
  "1375": {
    "en": "Abu Talul",
    "ar": "أبو تلول",
    "ru": "Абу Крутой",
    "he": "אבו תלול"
  },
  "1275": {
    "en": "Avtalyon",
    "ar": "أفتليون",
    "ru": "Автальон",
    "he": "אבטליון"
  },
  "679": { "en": "Avi'el", "ar": "أفيئل", "ru": "Авиэль", "he": "אביאל" },
  "1311": {
    "en": "Avshalom",
    "ar": "أبشالوم",
    "ru": "Авшалом",
    "he": "אבשלום"
  },
  "1046": { "en": "Ohad", "ar": "أوهاد", "ru": "Оад", "he": "אוהד" },
  "403": { "en": "Urim", "ar": "اُوريم", "ru": "Урим", "he": "אורים" },
  "3760": { "en": "Oranit", "ar": "أورانيت", "ru": "Оранит", "he": "אורנית" },
  "850": { "en": "Ahituv", "ar": "أحيطوف", "ru": "Ахитув", "he": "אחיטוב" },
  "3750": {
    "en": "Alfe Menashe",
    "ar": "ألفي منشي",
    "ru": "Альфей Менаше",
    "he": "אלפי מנשה"
  },
  "740": { "en": "Eshta'ol", "ar": "إشتؤول", "ru": "Эштаоль", "he": "אשתאול" },
  "21": {
    "en": "Be'er Ora",
    "ar": "بئير أورا",
    "ru": "Беэр Ора",
    "he": "באר אורה"
  },
  "450": {
    "en": "Be'erot Yits'haq",
    "ar": "بئيروت يتسحاك",
    "ru": "Беэрот Ицхак",
    "he": "בארות יצחק"
  },
  "697": {
    "en": "Be'erotayim",
    "ar": "بئيروتايم",
    "ru": "Беэротаим",
    "he": "בארותיים"
  },
  "399": { "en": "Bari", "ar": "باري, BA", "ru": "Бари, BA", "he": "בארי" },
  "3652": {
    "en": "Bet Arye",
    "ar": "بيت أريي",
    "ru": "Бейт Арье",
    "he": "בית אריה"
  },
  "480": { "en": "Yavne’el", "ar": "בית גן", "ru": "בית גן", "he": "בית גן" },
  "143": {
    "en": "Bet Zera",
    "ar": "بيت زيراع",
    "ru": "Бейт Зера",
    "he": "בית זרע"
  },
  "877": {
    "en": "Bet Herut",
    "ar": "بيت حيروت",
    "ru": "Бейт Херут",
    "he": "בית חירות"
  },
  "2033": {
    "en": "Bet Hilkiya",
    "ar": "بيت حلكيا",
    "ru": "Бейт Хилькийя",
    "he": "בית חלקיה"
  },
  "800": {
    "en": "Bet Hananya",
    "ar": "بيت حنانيا",
    "ru": "Бейт Ханания",
    "he": "בית חנניה"
  },
  "1363": {
    "en": "Bne Netsarim",
    "ar": "بني نيتساريم",
    "ru": "Бней Ницарим",
    "he": "בני נצרים"
  },
  "589": { "en": "Betset", "ar": "بيتست", "ru": "Бецет", "he": "בצת" },
  "3744": { "en": "Broukhin", "ar": "بروخين", "ru": "Брухиин", "he": "ברוכין" },
  "3654": { "en": "Barkan", "ar": "بركان", "ru": "Баркан", "he": "ברקן" },
  "976": { "he": "גנאביב שבט" },
  "352": { "en": "Gvulot", "ar": "جبولوت", "ru": "Гвулот", "he": "גבולות" },
  "1219": {
    "en": "Gornot HaGalil",
    "ar": "جرونوت هجليل",
    "ru": "Грнот А-Галиль",
    "he": "גורנות הגליל"
  },
  "72": {
    "en": "Gan Shmu'el",
    "ar": "جان شموئيل",
    "ru": "Ган Шмуэль",
    "he": "גן שמואל"
  },
  "494": {
    "en": "Daliyat AlKarmel",
    "ar": "دالية الكرمل",
    "ru": "Дальят Аль-Кармель",
    "he": "דאלית אלכרמל"
  },
  "492": {
    "en": "Der Hana",
    "ar": "دير حنا",
    "ru": "Дейр Ханна",
    "he": "דייר חנא"
  },
  "1317": { "en": "Dhamaida", "ar": "دميدة", "ru": "Дмаидэ", "he": "דמיידה" },
  "1349": { "en": "Drijat", "ar": "دريجات", "ru": "Дриджат", "he": "דריגאת" },
  "726": { "en": "Hodiya", "ar": "هوديه", "ru": "Одия", "he": "הודיה" },
  "1208": { "en": "Hilla", "ar": "هيلا", "ru": "Ила", "he": "הילה" },
  "1249": { "en": "Harduf", "ar": "هردوف", "ru": "Ардуф", "he": "הרדוף" },
  "374": { "en": "Hukok", "ar": "حوكوك", "ru": "Хукок", "he": "חוקוק" },
  "2100": {
    "en": "Tirat Karmel",
    "ar": "تيرات كرميل",
    "ru": "Тират Кармель",
    "he": "טירת כרמל"
  },
  "577": {
    "en": "Yad Binyamin",
    "ar": "ياد بنيامين",
    "ru": "Яд Биньямин",
    "he": "יד בנימין"
  },
  "753": { "en": "Yanuv", "ar": "يانوف", "ru": "Янув", "he": "ינוב" },
  "3647": { "en": "Yakir", "ar": "يكير", "ru": "Якир", "he": "יקיר" },
  "505": {
    "en": "Ka'ukab Abu al Hija",
    "ar": "كوكب أبو الهيجا",
    "ru": "Каукаб Абу Эль-Хиджа",
    "he": "כאוכב אבו אלהיגא"
  },
  "576": { "en": "Kabri", "ar": "كابري", "ru": "Кабри", "he": "כברי" },
  "1367": { "en": "Kochlea", "ar": "כחלה", "ru": "כחלה", "he": "כחלה" },
  "63": {
    "en": "Kineret Moshava",
    "ar": "كينيرت",
    "ru": "Киннерет",
    "he": "כנרת מושבה"
  },
  "233": {
    "en": "Kfar Yedidya",
    "ar": "كفار يديديه",
    "ru": "Кфар Йедидья",
    "he": "כפר ידידיה"
  },
  "170": {
    "en": "Kfar Yabetz",
    "ar": "كفار يعبيتس",
    "ru": "Кфар Явец",
    "he": "כפר יעבץ"
  },
  "297": {
    "en": "Kfar Masaryk",
    "ar": "كفار مساريك",
    "ru": "Кфар Масарик",
    "he": "כפר מסריק"
  },
  "388": {
    "en": "Kfar Kish",
    "ar": "كفار كيش",
    "ru": "Кфар Киш",
    "he": "כפר קיש"
  },
  "267": {
    "en": "Kfar Shmar'yahu",
    "ar": "كفار شمرياهو",
    "ru": "Кфар Шмарьягу",
    "he": "כפר שמריהו"
  },
  "3572": {
    "en": "Kfar Tapu'ah",
    "ar": "كفار تبوواح",
    "ru": "Кфар Тапуах",
    "he": "כפר תפוח"
  },
  "4204": {
    "en": "Mevo Hama",
    "ar": "ميفو حما",
    "ru": "Мево Хама",
    "he": "מבוא חמה"
  },
  "829": {
    "en": "Mivtahim",
    "ar": "مبتاحيم",
    "ru": "Мивтахим",
    "he": "מבטחים"
  },
  "3751": {
    "en": "Migdalim",
    "ar": "ميجداليم",
    "ru": "Мигдалим",
    "he": "מגדלים"
  },
  "695": { "en": "Magen", "ar": "ماجن", "ru": "Маген", "he": "מגן" },
  "1140": {
    "en": "Ben Gurion College",
    "ar": "ميدريشت بن جوريون",
    "ru": "Мидрешет Бен Гурион",
    "he": "מדרשת בן גוריון"
  },
  "1418": { "he": "מחנה טלי" },
  "731": { "en": "Meshar", "ar": "ميشار", "ru": "Мейшар", "he": "מישר" },
  "939": {
    "en": "Msaudin al Azazme",
    "ar": "مسعودين العزازمة",
    "ru": "Масьудин Аль Азазма",
    "he": "מסעודין אלעזאזמה"
  },
  "570": { "en": "Me'ona", "ar": "ميعونا", "ru": "Меона", "he": "מעונה" },
  "99": {
    "en": "Mitspe Ramon",
    "ar": "متسبي رمون",
    "ru": "Мицпе Рамон",
    "he": "מצפה רמון"
  },
  "1340": {
    "en": "Merhav Am",
    "ar": "مرحاب عام",
    "ru": "Мерхав Ам",
    "he": "מרחב עם"
  },
  "563": {
    "en": "Mishmar David",
    "ar": "ميشمار دافيد",
    "ru": "Мишмар Давид",
    "he": "משמר דוד"
  },
  "3790": { "en": "Nofim", "ar": "نوفيم", "ru": "Нофим", "he": "נופים" },
  "447": { "en": "Nordiya", "ar": "نورديا", "ru": "Нордийя", "he": "נורדיה" },
  "402": {
    "en": "Nir Yitshak",
    "ar": "نير يتسحاك",
    "ru": "Нир Ицхак",
    "he": "ניר יצחק"
  },
  "69": { "en": "Nir Oz", "ar": "نير عوز", "ru": "Нир Оз", "he": "ניר עוז" },
  "602": { "en": "Nirim", "ar": "نيريم", "ru": "Нирим", "he": "נירים" },
  "693": {
    "en": "נתיב הל’’ה",
    "ar": "נתיב הל’’ה",
    "ru": "Нетив А-Ламед-Хе",
    "he": "נתיב הלה"
  },
  "1238": { "en": "Sufa", "ar": "سوفا", "ru": "Суфа", "he": "סופה" },
  "1245": { "en": "Salama", "ar": "وادي سلامه", "ru": "Салама", "he": "סלמה" },
  "1176": { "en": "Sapir", "ar": "سبير", "ru": "Сапир", "he": "ספיר" },
  "1199": { "en": "Adi", "ar": "عدي", "ru": "Ади", "he": "עדי" },
  "737": { "en": "Olesh", "ar": "عوليش", "ru": "Олеш", "he": "עולש" },
  "837": { "en": "Azri'el", "ar": "عزريئل", "ru": "Азриэль", "he": "עזריאל" },
  "813": {
    "en": "En Ya'akov",
    "ar": "عين يعكوف",
    "ru": "Эйн Яаков",
    "he": "עין יעקב"
  },
  "1251": {
    "en": "En Tamar",
    "ar": "عين طمر",
    "ru": "Эйн Тамар",
    "he": "עין תמר"
  },
  "688": { "en": "Alma", "ar": "علما", "ru": "Альма", "he": "עלמה" },
  "3660": {
    "en": "Imanu'el",
    "ar": "عيمنوئل",
    "ru": "Имануэль",
    "he": "עמנואל"
  },
  "534": { "en": "Isifya", "ar": "عسفيا", "ru": "Исифийя", "he": "עספיא" },
  "531": { "en": "Oraba", "ar": "עראבה", "ru": "עראבה", "he": "עראבה" },
  "1151": { "en": "Paran", "ar": "فران", "ru": "Паран", "he": "פארן" },
  "3768": { "en": "Pedu'el", "ar": "بدوئيل", "ru": "Педуэль", "he": "פדואל" },
  "838": { "en": "Pedaya", "ar": "بديه", "ru": "Пдая", "he": "פדיה" },
  "1185": { "en": "Pelekh", "ar": "بيلخ", "ru": "Пелех", "he": "פלך" },
  "597": {
    "en": "Palmahim",
    "ar": "بلمحيم",
    "ru": "Пальмахим",
    "he": "פלמחים"
  },
  "171": {
    "en": "Pardesi'ya",
    "ar": "فردسيه",
    "ru": "Пардесия",
    "he": "פרדסיה"
  },
  "1231": { "en": "Pri-Gan", "ar": "بري جان", "ru": "при Ган", "he": "פרי גן" },
  "413": { "en": "Tse'elim", "ar": "تسيئليم", "ru": "Цеэлим", "he": "צאלים" },
  "1180": { "en": "Tsviya", "ar": "تسبيا", "ru": "Цвия", "he": "צביה" },
  "465": { "en": "Tsova", "ar": "تسوفا", "ru": "Цуба", "he": "צובה" },
  "1136": { "en": "Tsohar", "ar": "تسوحر", "ru": "Цоар", "he": "צוחר" },
  "3791": { "en": "Tsufim", "ar": "تسوفيم", "ru": "Тсуфим", "he": "צופים" },
  "1150": { "en": "Tsofar", "ar": "تسوفار", "ru": "Цофар", "he": "צופר" },
  "1262": { "en": "Tsukim", "ar": "تسوكيم", "ru": "Цуким", "he": "צוקים" },
  "3557": { "en": "Kdumim", "ar": "كدوميم", "ru": "Кдумим", "he": "קדומים" },
  "3781": { "en": "Kedar", "ar": "كيدار", "ru": "Кедар", "he": "קדר" },
  "3746": {
    "en": "Kiryat Netafim",
    "ar": "كريات نتافيم",
    "ru": "Кирьят Нетафим",
    "he": "קרית נטפים"
  },
  "543": { "en": "Rama", "ar": "ألرامه", "ru": "Раме", "he": "ראמה" },
  "3822": { "en": "Rehelim", "ar": "رحاليم", "ru": "Рехалим", "he": "רחלים" },
  "542": { "en": "Raina", "ar": "رينة", "ru": "Рейне", "he": "ריינה" },
  "282": {
    "en": "Shave Tsiyon",
    "ar": "شفي تسيون",
    "ru": "Шавей Цион",
    "he": "שבי ציון"
  },
  "1286": {
    "en": "Segev Shalom",
    "ar": "شقيب شلوم",
    "ru": "Сегев Шалом",
    "he": "שגב שלום"
  },
  "885": {
    "en": "Sde Boker",
    "ar": "سدي بوكر",
    "ru": "Сде Бокер",
    "he": "שדה בוקר"
  },
  "1058": {
    "en": "Sde Nitsan",
    "ar": "سدي نيتسان",
    "ru": "Сде Ницан",
    "he": "שדה ניצן"
  },
  "1223": {
    "en": "Sde Avraham",
    "ar": "سدي أبراهام",
    "ru": "Сдей Авраам",
    "he": "שדי אברהם"
  },
  "306": {
    "en": "Shadmot Dvora",
    "ar": "شدموت دفورا",
    "ru": "Шадмот Двора",
    "he": "שדמות דבורה"
  },
  "439": { "en": "Shluhot", "ar": "شلوحوت", "ru": "Шлухот", "he": "שלוחות" },
  "1364": { "en": "Shlomit", "ar": "شلوميت", "ru": "Шломит", "he": "שלומית" },
  "1054": {
    "en": "Tel Sheva",
    "ar": "تل السبع",
    "ru": "Тель Шева",
    "he": "תל שבע"
  },
  "1051": {
    "en": "Talme Eliyahu",
    "ar": "تلمي إلياهو",
    "ru": "Тальмей Элиягу",
    "he": "תלמי אליהו"
  },
  "1237": {
    "en": "Talme Yosef",
    "ar": "تلمي يوسف",
    "ru": "Тальмей Йосеф",
    "he": "תלמי יוסף"
  },
  "970": {
    "en": "Tarabin al Sa",
    "ar": "ترابين الصانع",
    "ru": "Тарабин А Сана",
    "he": "תראבין אצאנע שבט"
  },
  "778": { "en": "Tarum", "ar": "تروم", "ru": "Таром", "he": "תרום" },
  "958": { "en": "Avdon", "ar": "عفدون", "ru": "Авдон", "he": "אבו עבדון שבט" },
  "1068": { "en": "Adamit", "ar": "أدميت", "ru": "Адамит", "he": "אדמית" },
  "716": { "en": "Eyal", "ar": "إيال", "ru": "Эяль", "he": "אייל" },
  "3560": { "en": "Elkana", "ar": "إلكانا", "ru": "Элькана", "he": "אלקנה" },
  "960": { "he": "אסד שבט" },
  "2530": {
    "en": "Be'er Ya'akov",
    "ar": "بئيؤ يعاكوف",
    "ru": "Беэр Яаков",
    "he": "באר יעקב"
  },
  "698": { "en": "Burgeta", "ar": "بورجيتا", "ru": "Бургата", "he": "בורגתה" },
  "466": {
    "en": "Bet Dagan",
    "ar": "بيت دجان",
    "ru": "Бейт Даган",
    "he": "בית דגן"
  },
  "627": {
    "en": "Jaljulya",
    "ar": "جلجولية",
    "ru": "Джальджулия",
    "he": "גלגוליה"
  },
  "683": {
    "en": "Geva Karmel",
    "ar": "جيفع كرمل",
    "ru": "Гева Кармель",
    "he": "גבע כרמל"
  },
  "755": { "en": "Goren", "ar": "جورن", "ru": "Горен", "he": "גורן" },
  "836": { "en": "Ganot", "ar": "جنوت", "ru": "Ганот", "he": "גנות" },
  "191": {
    "en": "Hadar Am",
    "ar": "هدار عام",
    "ru": "Адар Ам",
    "he": "הדר עם"
  },
  "162": { "en": "Herut", "ar": "حيروت", "ru": "Херут", "he": "חירות" },
  "801": { "en": "Hemed", "ar": "حيميد", "ru": "Хемед", "he": "חמד" },
  "807": { "en": "Hani'el", "ar": "حنيئل", "ru": "Ханиэль", "he": "חניאל" },
  "280": { "en": "Hanita", "ar": "حنيتا", "ru": "Ханита", "he": "חניתה" },
  "13": { "en": "Hatseva", "ar": "حصبة", "ru": "Хацева", "he": "חצבה" },
  "1024": {
    "en": "Harutsim",
    "ar": "حروتسيم",
    "ru": "Харуцим",
    "he": "חרוצים"
  },
  "1247": { "en": "Harish", "ar": "حريش", "ru": "Хариш", "he": "חריש" },
  "1177": { "en": "Tlalim", "ar": "طلَليم", "ru": "Тлалим", "he": "טללים" },
  "240": {
    "en": "Yokneam Ilit",
    "ar": "يوكنعام عيليت",
    "ru": "Йокнеам Илит",
    "he": "יקנעם עילית"
  },
  "1224": {
    "en": "Kokhav Yair",
    "ar": "كوخاف يئير",
    "ru": "Кохав Яир",
    "he": "כוכב יאיר"
  },
  "1153": { "en": "Kishor", "ar": "كيشور", "ru": "Кишор", "he": "כישור" },
  "633": {
    "en": "Kafr Bara",
    "ar": "كفر برا",
    "ru": "Кфар Бара",
    "he": "כפר ברא"
  },
  "696": {
    "en": "Kfar Chabad",
    "ar": "كفر حاباد",
    "ru": "Кфар-Хабад",
    "he": "כפר חבד"
  },
  "509": {
    "en": "Kafr Kanna",
    "ar": "كفر كنا",
    "ru": "Кафр Кана",
    "he": "כפר כנא"
  },
  "189": {
    "en": "Kfar Pines",
    "ar": "كفار بينيس",
    "ru": "Кфар Пинес",
    "he": "כפר פינס"
  },
  "634": {
    "en": "Kafr Kasem",
    "ar": "كفر قاسم",
    "ru": "Кфар Кхасем",
    "he": "כפר קאסם"
  },
  "579": {
    "en": "Kfar Rosh HaNikra",
    "ar": "كفار روش هنيكرا",
    "ru": "Кфар Рош А-Никра",
    "he": "כפר ראש הנקרה"
  },
  "1060": { "en": "Laqye", "ar": "لقية", "ru": "Лакхийя", "he": "לקיה" },
  "3651": {
    "en": "Ma'ale Mikhmash",
    "ar": "معالي ميخماس",
    "ru": "Маале Михмас",
    "he": "מעלה מכמש"
  },
  "3576": {
    "en": "Mitspe Yeriho",
    "ar": "ميتسبي يريحو",
    "ru": "Мицпе Йерихо",
    "he": "מצפה יריחו"
  },
  "729": {
    "en": "Mishmar Hashiv'a",
    "ar": "ميشمار هشيفعا",
    "ru": "Мишмар А-Шива",
    "he": "משמר השבעה"
  },
  "769": {
    "en": "Nir Ets'yon",
    "ar": "نير عيتسيون",
    "ru": "Нир Эцион",
    "he": "ניר עציון"
  },
  "331": {
    "en": "Nir Tsvi",
    "ar": "نير تسفي",
    "ru": "Нир Цви",
    "he": "ניר צבי"
  },
  "1143": {
    "en": "Nes Amim",
    "ar": "نيس عميم",
    "ru": "Нес Амим",
    "he": "נס עמים"
  },
  "435": {
    "en": "Netser Sereni",
    "ar": "نيتسر سيراني",
    "ru": "Нецер Серени",
    "he": "נצר סרני"
  },
  "792": {
    "en": "Netiv HaShayara",
    "ar": "نتيف هشيرا",
    "ru": "Нетив А-Шаяра",
    "he": "נתיב השיירה"
  },
  "3567": { "en": "Sal'it", "ar": "سلعيت", "ru": "Сальит", "he": "סלעית" },
  "892": { "en": "Avdon", "ar": "عفدون", "ru": "Авдон", "he": "עבדון" },
  "376": { "en": "Evron", "ar": "عيفرون", "ru": "Эврон", "he": "עברון" },
  "1175": { "en": "Idan", "ar": "عيدان", "ru": "Идан", "he": "עידן" },
  "74": { "en": "En Hod", "ar": "عين هود", "ru": "Эйн од", "he": "עין הוד" },
  "806": {
    "en": "En Ya'hav",
    "ar": "عين ياهاب",
    "ru": "Эйн Яав",
    "he": "עין יהב"
  },
  "3778": {
    "en": "Ets Efrayim",
    "ar": "عيتس إفراييم",
    "ru": "Эц Эфраим",
    "he": "עץ אפרים"
  },
  "1246": { "en": "Aramsha", "ar": "عرامشة", "ru": "Арамше", "he": "עראמשה" },
  "1345": {
    "en": "Tsur Yitshak",
    "ar": "تسور يتسحاك",
    "ru": "Тсур Ыитсхак",
    "he": "צור יצחק"
  },
  "1148": {
    "en": "Tsur Natan",
    "ar": "تسور نتان",
    "ru": "Цур Натан",
    "he": "צור נתן"
  },
  "964": { "he": "קודייראת א-צאנע" },
  "1347": { "he": "קצר אסר" },
  "2620": {
    "en": "Kiryat Ono",
    "ar": "كريات أونو",
    "ru": "Кирят Оно",
    "he": "קרית אונו"
  },
  "1334": {
    "en": "Ras Al-Ain",
    "ar": "رأس العين",
    "ru": "Рас Аль-Эйн",
    "he": "ראס אלעין"
  },
  "3795": { "en": "Revava", "ar": "ربابا", "ru": "Ревава", "he": "רבבה" },
  "122": {
    "en": "Ramat Yishay",
    "ar": "رمات يشاي",
    "ru": "Рамат Ишай",
    "he": "רמת ישי"
  },
  "527": { "en": "Shezor", "ar": "شزور", "ru": "Шезор", "he": "שזור" },
  "3720": {
    "en": "Sha'are Tikva",
    "ar": "شعاري تيكفا",
    "ru": "Шаарей Тиква",
    "he": "שערי תקווה"
  },
  "1045": { "en": "Shtula", "ar": "شتولا", "ru": "Штула", "he": "שתולה" },
  "1172": { "en": "Tuval", "ar": "توفال", "ru": "Туваль", "he": "תובל" },
  "2024": {
    "en": "Umm Al-Kutuf",
    "ar": "أم القطف",
    "ru": "Умм-Аль-Кутуф",
    "he": "אום אלקוטוף"
  },
  "294": { "en": "Elon", "ar": "أيلون", "ru": "Эйлон", "he": "אילון" },
  "682": { "en": "Elyakim", "ar": "إليَكيم", "ru": "Эльяким", "he": "אליקים" },
  "204": {
    "en": "El'yashiv",
    "ar": "إلياَشيف",
    "ru": "Эльяшив",
    "he": "אלישיב"
  },
  "3598": { "en": "Argaman", "ar": "أرجمان", "ru": "Аргаман", "he": "ארגמן" },
  "2043": { "en": "Bahan", "ar": "باحن", "ru": "Бахан", "he": "בחן" },
  "95": {
    "en": "Bet Alfa",
    "ar": "بيت ألفا",
    "ru": "Бейт Альфа",
    "he": "בית אלפא"
  },
  "265": {
    "en": "Bet Yosef",
    "ar": "بيت يوسيف",
    "ru": "Бейт Йосеф",
    "he": "בית יוסף"
  },
  "3612": { "en": "Beka'ot", "ar": "بيكعوت", "ru": "Бекот", "he": "בקעות" },
  "617": { "en": "Barkay", "ar": "بركاي", "ru": "Баркай", "he": "ברקאי" },
  "1361": { "en": "Bat Hen", "ar": "بات حين", "ru": "Бат Хен", "he": "בת חן" },
  "1319": {
    "en": "Bat Hefer",
    "ar": "بات حيفر",
    "ru": "Бат Хефер",
    "he": "בת חפר"
  },
  "379": { "en": "Ge'ulim", "ar": "جيؤوليم", "ru": "Геулим", "he": "גאולים" },
  "173": {
    "en": "Giv'at Hayim",
    "ar": "جيفعات حاييم",
    "ru": "Гиват Хаим",
    "he": "גבעת חיים מאוחד"
  },
  "3613": { "en": "Gitit", "ar": "جيتيت", "ru": "Гитит", "he": "גיתית" },
  "3646": { "en": "Hemdat", "ar": "حمدات", "ru": "Хемдат", "he": "חמדת" },
  "90": {
    "en": "Heftsi-va",
    "ar": "حفتسيفه",
    "ru": "Хефци-Ба",
    "he": "חפציבה"
  },
  "3743": { "en": "Tene", "ar": "طيني", "ru": "Тене", "he": "טנא" },
  "3566": { "en": "Yafit", "ar": "يفيت", "ru": "Яфит", "he": "יפית" },
  "241": {
    "en": "Yokne'am Ilit",
    "ar": "يوكنعام عيليت",
    "ru": "Йокнеам Илит",
    "he": "יקנעם מושבה"
  },
  "3564": {
    "en": "Kokhav HaShahar",
    "ar": "كوخاف هشاحر",
    "ru": "Кохав Аьшахар",
    "he": "כוכב השחר"
  },
  "1331": { "en": "Kamana", "ar": "كمانة", "ru": "Каммане", "he": "כמאנה" },
  "168": {
    "en": "Kfar Yona",
    "ar": "كفار يونا",
    "ru": "Кфар Йона",
    "he": "כפר יונה"
  },
  "1130": {
    "en": "זרעית",
    "ar": "זרעית",
    "ru": "זרעית",
    "he": "כפר רוזנואלד זרעית"
  },
  "2055": { "en": "Ma'or", "ar": "مئور", "ru": "Маор", "he": "מאור" },
  "375": { "en": "Magal", "ar": "مجال", "ru": "Магаль", "he": "מגל" },
  "3599": { "en": "Mehola", "ar": "محولا", "ru": "Мехола", "he": "מחולה" },
  "1268": { "en": "Metar", "ar": "ميتار", "ru": "Мейтар", "he": "מיתר" },
  "3614": { "en": "Mekhora", "ar": "ميخورا", "ru": "Мехора", "he": "מכורה" },
  "3608": {
    "en": "Ma'ale Efrayim",
    "ar": "معالي إفراييم",
    "ru": "Маале Эфраим",
    "he": "מעלה אפרים"
  },
  "344": { "en": "Ma'anit", "ar": "معنيت", "ru": "Маанит", "he": "מענית" },
  "648": { "en": "Metser", "ar": "ميتسر", "ru": "Мецер", "he": "מצר" },
  "3605": { "en": "Messu'a", "ar": "مسوئا", "ru": "Масуа", "he": "משואה" },
  "3785": {
    "en": "Maskiyot",
    "ar": "مسكيوت",
    "ru": "Маскийот",
    "he": "משכיות"
  },
  "1147": { "en": "Netu'a", "ar": "نيتوعا", "ru": "Нетуа", "he": "נטועה" },
  "3777": { "en": "Sansana", "ar": "سنسنا", "ru": "Сансана", "he": "סנסנה" },
  "666": { "en": "Omer", "ar": "عومر", "ru": "Омер", "he": "עומר" },
  "383": {
    "en": "En HaNetsiv",
    "ar": "عين هنتسيف",
    "ru": "Эйн А-Нацив",
    "he": "עין הנציב"
  },
  "157": {
    "en": "En Vered",
    "ar": "عين فيرد",
    "ru": "Эйн Веред",
    "he": "עין ורד"
  },
  "139": {
    "en": "En Shemer",
    "ar": "عين شيمر",
    "ru": "Эйн Шемер",
    "he": "עין שמר"
  },
  "880": {
    "en": "En Sarid",
    "ar": "عين سريد",
    "ru": "Эйн Сарид",
    "he": "עין שריד"
  },
  "3727": {
    "en": "Ale Zahav",
    "ar": "علي زهاف",
    "ru": "Алей Захав",
    "he": "עלי זהב"
  },
  "3615": { "en": "Petsa'el", "ar": "بيتسئل", "ru": "Пацаэль", "he": "פצאל" },
  "2016": { "en": "Revaya", "ar": "رفيا", "ru": "Ревайя", "he": "רוויה" },
  "3619": { "en": "Ro'i", "ar": "روعي", "ru": "Рои", "he": "רועי" },
  "3782": { "en": "Rotem", "ar": "روتم", "ru": "Ротем", "he": "רותם" },
  "854": { "en": "Rehov", "ar": "رحوف", "ru": "Рехов", "he": "רחוב" },
  "3565": {
    "en": "Rimonim",
    "ar": "ريمونيم",
    "ru": "Римоним",
    "he": "רימונים"
  },
  "247": { "en": "Rishpon", "ar": "رشبون", "ru": "Ришпон", "he": "רשפון" },
  "2008": {
    "en": "Sde Yits'hak",
    "ar": "سدي ينسحاك",
    "ru": "Сде Ицхак",
    "he": "שדה יצחק"
  },
  "3578": {
    "en": "Shadmot Mehola",
    "ar": "شدموت محولا",
    "ru": "Шадмот Мехола",
    "he": "שדמות מחולה"
  },
  "1265": { "en": "Shomriya", "ar": "شومريه", "ru": "Шомерия", "he": "שומריה" },
  "3784": { "en": "Shim'a", "ar": "شمعا", "ru": "Шима", "he": "שמעה" },
  "1283": {
    "en": "Tel Te'omim",
    "ar": "تل تيئوميم",
    "ru": "Тель Теомим",
    "he": "תל תאומים"
  },
  "1358": {
    "en": "Umm Batin",
    "ar": "أمّ باتين",
    "ru": "Гм Батин",
    "he": "אום בטין"
  },
  "965": { "en": "Atrash", "ar": "طرش", "ru": "Атраш", "he": "אטרש שבט" },
  "1359": {
    "en": "Al-Sayed",
    "ar": "السيد",
    "ru": "Эль Сайед",
    "he": "אל סייד"
  },
  "41": { "en": "El'yakhin", "ar": "إليخين", "ru": "Эльяхин", "he": "אליכין" },
  "3722": {
    "en": "Eshkolot",
    "ar": "إشكولوت",
    "ru": "Эшколёт",
    "he": "אשכולות"
  },
  "572": {
    "en": "Bet Ha'Emek",
    "ar": "بيت هعيمك",
    "ru": "Бейт А-Эмек",
    "he": "בית העמק"
  },
  "598": {
    "en": "Bet Kama",
    "ar": "بيت كما",
    "ru": "Бейт Кама",
    "he": "בית קמה"
  },
  "2013": {
    "en": "Ben Shemen",
    "ar": "بين شيمن-موشاف",
    "ru": "Вен Шемен-Мошав",
    "he": "בן שמן מושב"
  },
  "1344": {
    "en": "Giv'ot Bar",
    "ar": "جبعوت بر",
    "ru": "Гивот бар",
    "he": "גבעות בר"
  },
  "2018": {
    "en": "Giv'at Hayim",
    "ar": "جيفعات حاييم",
    "ru": "Гиват Хаим",
    "he": "גבעת חיים איחוד"
  },
  "1204": { "en": "Gilon", "ar": "جيلون", "ru": "Гилон", "he": "גילון" },
  "225": {
    "en": "Gan HaShomron",
    "ar": "جان هشومرون",
    "ru": "Ган А-Шомрон",
    "he": "גן השומרון"
  },
  "574": {
    "en": "Gesher HaZiv",
    "ar": "جيشر هزيف",
    "ru": "Гешер А-Зив",
    "he": "גשר הזיו"
  },
  "849": { "en": "Dvira", "ar": "دبيره", "ru": "Двира", "he": "דבירה" },
  "377": {
    "en": "HaMa'pil",
    "ar": "همعبيل",
    "ru": "А-Маапиль",
    "he": "המעפיל"
  },
  "423": { "en": "HaOgen", "ar": "هعوجن", "ru": "А-Оген", "he": "העוגן" },
  "1290": { "en": "Zemer", "ar": "زيمر", "ru": "Земер", "he": "זמר" },
  "205": { "en": "Hogla", "ar": "حوجلا", "ru": "Хогла", "he": "חגלה" },
  "1303": { "en": "Hura", "ar": "حورة", "ru": "Хура", "he": "חורה" },
  "219": {
    "en": "Hibat Tsiyon",
    "ar": "حيبات تسيون",
    "ru": "Хибат Цион",
    "he": "חיבת ציון"
  },
  "3609": { "en": "Hamra", "ar": "حمرة", "ru": "Хамра", "he": "חמרה" },
  "422": {
    "en": "Herev Le'et",
    "ar": "حيريف ليئات",
    "ru": "Херев Леэт",
    "he": "חרב לאת"
  },
  "2730": { "en": "Tayiba", "ar": "طيبة", "ru": "Тайбе", "he": "טייבה" },
  "2720": { "en": "Tira", "ar": "طيرة", "ru": "Тира", "he": "טירה" },
  "268": {
    "en": "Tirat Tsvi",
    "ar": "تيرات تسبي",
    "ru": "Тират Цви",
    "he": "טירת צבי"
  },
  "758": { "en": "Yad Hana", "ar": "ياد حنا", "ru": "Яд Хана", "he": "יד חנה" },
  "1226": { "en": "Yuvalim", "ar": "يوفاليم", "ru": "Ювалим", "he": "יובלים" },
  "1183": { "en": "Kelil", "ar": "كليل", "ru": "Клиль", "he": "כליל" },
  "193": {
    "en": "Kfar Hayim",
    "ar": "كفار حَييم",
    "ru": "Кфар Хаим",
    "he": "כפר חיים"
  },
  "387": {
    "en": "Kfar Monash",
    "ar": "كفار موناش",
    "ru": "Кфар Монаш",
    "he": "כפר מונש"
  },
  "295": {
    "en": "Kfar Rupin",
    "ar": "كفار روفين",
    "ru": "Кфар Рупин",
    "he": "כפר רופין"
  },
  "1198": { "en": "Kramim", "ar": "كرميم", "ru": "Крамим", "he": "כרמים" },
  "2023": { "en": "Lahav", "ar": "لاهاب", "ru": "Лаав", "he": "להב" },
  "715": {
    "en": "Lahavot Haviva",
    "ar": "لهبوت حفيفا",
    "ru": "Леавот Хавива",
    "he": "להבות חביבה"
  },
  "1271": { "en": "Lehavim", "ar": "لهابيم", "ru": "Леавим", "he": "להבים" },
  "595": {
    "en": "לוחמי הגיטאות",
    "ar": "לוחמי הגיטאות",
    "ru": "לוחמי הגיטאות",
    "he": "לוחמי הגיטאות"
  },
  "1171": { "en": "Lotem", "ar": "لوتم", "ru": "Лотем", "he": "לוטם" },
  "674": { "en": "Liman", "ar": "ليمن", "ru": "Лиман", "he": "לימן" },
  "1178": { "en": "Moreshet", "ar": "موريشيت", "ru": "Морешет", "he": "מורשת" },
  "1174": { "en": "Manof", "ar": "منوف", "ru": "Маноф", "he": "מנוף" },
  "272": {
    "en": "Ma'oz Hayim",
    "ar": "معوز حييم",
    "ru": "Маоз Хаим",
    "he": "מעוז חיים"
  },
  "325": { "en": "Matsuva", "ar": "متسوبا", "ru": "Мацува", "he": "מצובה" },
  "194": {
    "en": "Mishmar HaSharon",
    "ar": "ميشمار هشرون",
    "ru": "Мишмар А-Шарон",
    "he": "משמר השרון"
  },
  "256": {
    "en": "Nir David",
    "ar": "نير دافيد",
    "ru": "Тель Амаль",
    "he": "ניר דוד תל עמל"
  },
  "525": { "en": "Sajur", "ar": "ساجور", "ru": "Саджур", "he": "סאגור" },
  "1170": { "en": "Seida", "ar": "סיידא", "ru": "סיידא", "he": "סייד שבט" },
  "1360": { "he": "סעוה" },
  "454": { "en": "Sa'ar", "ar": "ساعر", "ru": "Саар", "he": "סער" },
  "957": { "he": "עוקבי בנו עוקבה" },
  "969": { "he": "עטאוונה שבט" },
  "546": {
    "en": "Ein Al-Asad",
    "ar": "عين الاسد",
    "ru": "Айн Аль-Асад",
    "he": "עין אלאסד"
  },
  "367": {
    "en": "En Ha'Emek",
    "ar": "عين هعيمك",
    "ru": "Эйн А-Эмек",
    "he": "עין העמק"
  },
  "917": {
    "en": "עצמון שגב",
    "ar": "עצמון שגב",
    "ru": "עצמון שגב",
    "he": "עצמון שגב"
  },
  "1335": {
    "en": "Arab al Naim",
    "ar": "عرب النعيم",
    "ru": "Араб Альнаим",
    "he": "ערב אל נעים"
  },
  "972": { "he": "קוואעין שבט" },
  "638": {
    "en": "Kalansawa",
    "ar": "قلنسوه",
    "ru": "Кхалансава",
    "he": "קלנסווה"
  },
  "390": { "en": "Regba", "ar": "ريجبا", "ru": "Регба", "he": "רגבה" },
  "437": { "en": "Reshafim", "ar": "رشافيم", "ru": "Решафим", "he": "רשפים" },
  "304": {
    "en": "Sde Eliyahu",
    "ar": "سدي إلياهو",
    "ru": "Сде Элиягу",
    "he": "שדה אליהו"
  },
  "259": {
    "en": "Sde Nahum",
    "ar": "سدي نحوم",
    "ru": "Сде Нахум",
    "he": "שדה נחום"
  },
  "2057": {
    "en": "Sde Trumot",
    "ar": "سدي تروموت",
    "ru": "Сдей Трумот",
    "he": "שדי תרומות"
  },
  "394": { "en": "Shoval", "ar": "شوبال", "ru": "Шоваль", "he": "שובל" },
  "614": { "en": "Shomera", "ar": "شوميرا", "ru": "Шомера", "he": "שומרה" },
  "232": { "en": "Shfayim", "ar": "شفاييم", "ru": "Шфаим", "he": "שפיים" },
  "3558": { "en": "Tomer", "ar": "تومير", "ru": "Томер", "he": "תומר" },
  "287": {
    "en": "Tel Yits'hak",
    "ar": "تل يتسحاك",
    "ru": "Тель Ицхак",
    "he": "תל יצחק"
  },
  "2002": { "en": "Tenuvot", "ar": "تنوفوت", "ru": "Тнувот", "he": "תנובות" },
  "3793": {
    "en": "Avne Hefets",
    "ar": "أفني حيفيس",
    "ru": "Авней Хефец",
    "he": "אבני חפץ"
  },
  "1256": { "en": "Oshrat", "ar": "أُشرات", "ru": "Ошрат", "he": "אשרת" },
  "1272": { "en": "Haluts", "ar": "حلوتس", "ru": "Халуц", "he": "חלוץ" },
  "1112": { "en": "Yodfat", "ar": "يودفات", "ru": "Йодфат", "he": "יודפת" },
  "409": { "en": "Yehi'am", "ar": "يحيعام", "ru": "Йехиам", "he": "יחיעם" },
  "1201": { "en": "Kamon", "ar": "كمون", "ru": "Камон", "he": "כמון" },
  "1207": { "en": "Lavon", "ar": "لَفون", "ru": "Лавон", "he": "לבון" },
  "1163": { "en": "Moran", "ar": "موران", "ru": "Моран", "he": "מורן" },
  "1202": {
    "en": "Mikhmanim",
    "ar": "ميخمنيم",
    "ru": "Михманим",
    "he": "מכמנים"
  },
  "1205": { "en": "Manot", "ar": "منوت", "ru": "Манот", "he": "מנות" },
  "851": {
    "en": "Nitsane Oz",
    "ar": "نيتساني عوز",
    "ru": "Ницаней Оз",
    "he": "ניצני עוז"
  },
  "708": { "en": "Amka", "ar": "عمكا", "ru": "Амка", "he": "עמקה" },
  "3712": { "en": "Enav", "ar": "عيناف", "ru": "Энав", "he": "ענב" },
  "1221": { "en": "Tsurit", "ar": "تسوريت", "ru": "Цурит", "he": "צורית" },
  "3571": {
    "en": "Shave Shomron",
    "ar": "شفي شومرون",
    "ru": "Шавей Шомрон",
    "he": "שבי שומרון"
  },
  "1188": { "en": "Esh'har", "ar": "إشحار", "ru": "Эшхар", "he": "אשחר" },
  "712": { "en": "Ben Ami", "ar": "بين عمي", "ru": "Бен Ами", "he": "בן עמי" },
  "463": { "en": "Ga'ton", "ar": "جيعتون", "ru": "Гаатон", "he": "געתון" },
  "1203": { "en": "Hararit", "ar": "هراريت", "ru": "Арарит", "he": "הררית" },
  "1332": { "en": "Husniya", "ar": "حسنية", "ru": "Хусния", "he": "חוסנייה" },
  "1138": { "en": "Ya'ad", "ar": "ياعد", "ru": "Яад", "he": "יעד" },
  "795": { "en": "Ya'ara", "ar": "يعرا", "ru": "Яара", "he": "יערה" },
  "1314": {
    "en": "Neve Ziv",
    "ar": "نيفيه زيف",
    "ru": "Неве Зив",
    "he": "נווה זיו"
  },
  "1179": { "en": "Koranit", "ar": "كورنيت", "ru": "Коранит", "he": "קורנית" },
  "1235": {
    "en": "Shorashim",
    "ar": "شوراشيم",
    "ru": "Шорашим",
    "he": "שורשים"
  },
  "1160": { "en": "Shekhanya", "ar": "شخنيا", "ru": "Шхания", "he": "שכניה" },
  "661": {
    "en": "Sha'ar Efrayim",
    "ar": "شاعر إفراييم",
    "ru": "Шаар Эфраим",
    "he": "שער אפרים"
  },
  "9999":{
    "en": "מעטפות חיצוניות",
    "ar": "מעטפות חיצוניות",
    "ru": "מעטפות חיצוניות",
    "he": "מעטפות חיצוניות"
  }
};
function tr(s, l) {

  return dict[s][l]
  // try {
  //   ;
  // } catch {
  //   console.log("its a win");
  //   ;
  // }
}
